window.lawConstitutionalBenchRules2072 = {

metadata: {
  id: "Constitutional_Bench_Rules_2072",

  title_np: "संवैधानिक इजलास संचालन ़नियमावली, २०७२",
  title_en: "Constitutional Bench Rules, 2072",

  short_title: "Constitutional Bench Rules, 2072",

  law_type: "Rules",
  category: "Procedural",

  jurisdiction: "Nepal",

  year_bs: "",
  year_ad: "",

  enacted_date_bs: "",
  enacted_date_ad: "",

  effective_date_bs: "",
  effective_date_ad: "",

  amendment_history: [
    "",
    ""
  ],

  language: "Nepali",

  source: "Nepal Law Commission",
  official_url: "",

  version: "1.0",
  last_updated: "2026-03-10",

  keywords: [
    "constitutional",
    "bench",
    "rules",
    "procedure"
  ],

  description: "संवैधानिक इजलास संचालन ़नियमावली, २०७२",

  status: "Active"
},

structure: {
  hierarchy: "section.subsection.clause.subclause",
  numbering_system: "Nepali"
},

content: 
//replace this content with your json content
[
  {
    "id": "preamble",
    "law": "सर्वोच्च अदालत (संवैधानिक इजलास सञ्चालन) नियमावली, २०७२\nनेपाल राजपत्रमा प्रकाशित मिति\n२०७२।०९। १४\nनेपालको संविधानको धारा १३७ को उपधारा (४) ले दिएको अधिकार प्रयोग गरी सर्वोच्च अदालतले देहायका नियमहरू बनाएको छ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.1",
    "law": "परिच्छेद – १ प्रारम्भिक",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१",
    "law": "१. संक्षिप्त नाम र प्रारम्भ :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१.१",
    "law": "(१) यी नियमहरूको नाम “सर्वोच्च अदालत (संवैधानिक इजलास सञ्चालन) नियमावली, २०७२” रहेको छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१.२",
    "law": "(२)  यो नियमावली तुरून्त प्रारम्भ हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२",
    "law": "२. परिभाषा :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.0",
    "law": "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस  नियमावलीमा,–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.क",
    "law": "(क) “संविधान” भन्नाले नेपालको संविधान सम्झनु पर्छ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ख",
    "law": "(ख) “अदालत” भन्नाले सर्वोच्च अदालत सम्झनु पर्छ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ग",
    "law": "(ग) “प्रधान न्यायाधीश” भन्नाले नेपालको प्रधान न्यायाधीश सम्झनु पर्छ र सो शब्दले कायम मुकायम प्रधान न्यायाधीशलाई समेत जनाउँछ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.घ",
    "law": "(घ) “न्यायाधीश” भन्नाले इजलासमा तोकिएको न्यायाधीश सम्झनु पर्छ र सो शब्दले प्रधान न्यायाधीशलाई समेत जनाउँछ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ङ",
    "law": "(ङ) “इजलास” भन्नाले संविधानको धारा १३७ को उपधारा (१) बमोजिम गठन भएको संवैधानिक इजलास सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.च",
    "law": "(च) “रजिष्ट्रार” भन्नाले सर्वोच्च अदालतको रजिष्ट्रार सम्झनु पर्छ र सो शब्दले कायम मुकायम रजिष्ट्रारलाई समेत जनाउँछ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.छ",
    "law": "(छ) “अदालतको सहयोगी (एमिकस क्युरी)” भन्नाले नियम १३ बमोजिम इजलासलाई सहयोग गर्ने व्यक्तिलाई सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ज",
    "law": "(ज) “मुद्दा” भन्नाले इजलासको अधिकारक्षेत्रभित्र पर्ने निवेदन समेतलाई सम्झनु पर्छ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.झ",
    "law": "(झ) “लिखत” भन्नाले इजलासको अधिकारक्षेत्रभित्र पर्ने मुद्दासँग सम्बन्धित निवेदन र लिखित जवाफ समेतका लिखतलाई सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.2",
    "law": "परिच्छेद – २ संवैधानिक इजलासको अधिकारक्षेत्र र त्यसको प्रयोग",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३",
    "law": "३. संवैधानिक इजलासबाट हेरिने विषय :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३.१",
    "law": "(१) देहायका विषयहरू इजलासबाट हेरिने छन् :–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३.१.क",
    "law": "(क) संविधानको धारा १३३ को उपधारा (१) अन्तर्गतको निवेदन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३.१.ख",
    "law": "(ख) संविधानको धारा १३७ को उपधारा (२) अन्तर्गतको मुद्दा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३.१.ग",
    "law": "(ग) संविधानको धारा १३७ को उपधारा (३) बमोजिम प्रधान न्यायाधीशले तोकेको मुद्दा ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३.२",
    "law": "(२) उपनियम (१) मा जुनसुकै कुरा लेखिएको भए तापनि यो नियमावली प्रारम्भ हुँदाका बखत सर्वोच्च अदालत विशेष इजलासमा विचाराधीन रहेको मुद्दा यो नियमावली प्रारम्भ भएपछि संवैधानिक इजलासबाट हेरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३.३",
    "law": "(३) उपनियम (१) अन्तर्गत पर्ने विषयसँग सम्बन्धित अन्य निवेदनपत्र समेत इजलास समक्ष पेश गरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४",
    "law": "४. अधिकारक्षेत्रको प्रयोग:",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४.१",
    "law": "(१) इजलासको अधिकारक्षेत्रको प्रयोग प्रधान न्यायाधीश सहित इजलासका सबै न्यायाधीशहरूबाट सामूहिक रूपमा गरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४.२",
    "law": "(२) इजलासबाट आदेश वा फैसला हुँदा कुनै न्यायाधीशले आफ्नो छुट्टै राय समेत व्यक्त गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४.३",
    "law": "(३) उपनियम (२) बमोजिम न्यायाधीशले व्यक्त गरेको रायबाट इजलासको आदेश वा फैसलामा एकमत कायम हुन नसकेमा बहुमत न्यायाधीशहरूको रायलाई इजलासको निर्णय मानिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४.४",
    "law": "(४) इजलासले आफ्नो अधिकारक्षेत्र अन्तर्गत पर्ने विवाद निरूपणको क्रममा आवश्यकता अनुसार प्रचलित कानून बमोजिम सुरु अदालतलाई भए सरहको अधिकार र कार्यविधिको प्रयोग गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५",
    "law": "५. निर्णय अन्तिम हुने :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५.१",
    "law": "(१) इजलासले मुद्दा मामिलाको रोहमा गरेको आदेश वा फैसला अन्तिम हुनेछ । त्यस्तो आदेश वा फैसला उपर पुनरावलोकन गरी पाउँ वा दोहोर्‍याई पाउँ भन्ने निवेदन लाग्ने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५.२",
    "law": "(२) इजलास समक्ष पेश भएको कुनै मुद्दामा गम्भीर संवैधानिक प्रश्नका अतिरिक्त अन्य सम्बद्ध प्रश्न समेत समावेश भएको रहेछ भने मुद्दामा निहित रहेका सबै प्रश्नमा इजलासले अन्तिम निरूपण गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५.३",
    "law": "(३) इजलासको अधिकारक्षेत्रभित्र पर्ने कुनै मुद्दासँग परस्पर अन्तर प्रभावी कुनै अर्को मुद्दा अदालतको अन्य इजलासमा विचाराधीन रहेको र सो मुद्दाको समेत एकैसाथ निरूपण हुन उपयुक्त छ भन्ने इजलासलाई लागेमा त्यस्तो मुद्दा आफू समक्ष विचाराधीन मुद्दाको साथ राखी निर्णय गर्न सक्नेनछ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५.४",
    "law": "(४) इजलासमा विचाराधीन रहेको कुनै मुद्दाको कारबाही गर्दै जाँदा त्यस्तो मुद्दा नियम ३ बमोजिम संवैधानिक इजलासबाट हेरिने विषय समावेश नभई अदालतको अन्य इजलासबाट निरूपण हुनुपर्ने प्रकृतिको देखिन आएमा सम्बन्धित इजलासमा पठाउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.3",
    "law": "परिच्छेद – ३ रजिष्ट्रार, महाशाखा प्रमुख र अन्य कर्मचारीको काम, कर्तव्य र अधिकार",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६",
    "law": "६. रजिष्ट्रारको काम, कर्तव्य र अधिकार:",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.१",
    "law": "(१) यस नियमावलीमा अन्यत्र उल्लेख भएको काम, कर्तव्य र अधिकारहरूका अतिरिक्त रजिष्ट्रारको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछ :–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.१.क",
    "law": "(क) इजलासको अधिकारक्षेत्रभित्र पर्ने कुनै मुद्दा र सो सँगसम्बन्धित लिखतहरू दर्ता गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.१.ख",
    "law": "(ख) खण्ड (क) बमोजिम दर्ता भएका मुद्दासँगसम्बन्धित मिसिल वा लिखतहरू मगाउने र पेश गर्न लगाउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.१.ग",
    "law": "(ग) इजलासबाट भएको आदेश बमोजिम सूचना म्याद जारी गर्ने र तामेल भइआएको म्याद सूचना रीतपूर्वक भए नभएको जाँची वेरीतको देखिएमा बदर गरी पुनः रीतपूर्वक तामेल गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.१.घ",
    "law": "(घ) इजलासबाट भएको निर्णय वा आदेश बमोजिमका कामहरू गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.१.ङ",
    "law": "(ङ) इजलासमा तोकिएका कर्मचारी र प्रशासकीय व्यवस्थाको रेखदेख र नियन्त्रण गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.२",
    "law": "(२) उपनियम (१) बमोजिम अदालतमा दर्ता गर्न ल्याएको कुनै मुद्दाको लिखत कानून बमोजिम रीत नपुगेको वा कानून बमोजिम खुलाउनु पर्ने कारण वा आधारहरू नखुलाएको वा प्रष्ट नभएको देखिएमा रजिष्ट्रारले त्यस्तो लिखतलाई दरपीठ गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.३",
    "law": "(३) मुद्दाको कारबाहीको सिलसिलामा रजिष्ट्रारले गरेको आदेश उपर पन्ध्र दिनभित्र उजुरी लाग्न सक्नेछ र त्यस्तो उजुरी इजलास समक्ष पेश गर्नुपर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७",
    "law": "७. अधिकार प्रत्यायोजन :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७.0",
    "law": "रजिष्ट्रारले आफूलाई प्राप्त अधिकारमध्ये कुनै अधिकार इजलाससँग सम्बन्धित महाशाखा प्रमुख, उपरजिष्ट्रार, शाखा प्रमुख वा अन्य कुनै अधिकृतलाई सुम्पन सक्नेछ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८",
    "law": "८. मुद्दा महाशाखा र फाँट :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१",
    "law": "(१) इजलासको अधिकारक्षेत्रभित्र पर्ने मुद्दाको कामकारबाहीलाई व्यवस्थित र छिटो छरितो सम्पन्न गर्न अदालतमा छुट्टै मुद्दा महाशाखा स्थापना गरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.२",
    "law": "(२) उपनियम (१) बमोजिम स्थापना गरिएको महाशाखा अन्तर्गत आवश्यकता अनुसार मुद्दा दर्ता शाखा, मुद्दा शाखा र फाँट रहनेछन् ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९",
    "law": "९. महाशाखा प्रमुख तोक्न सक्ने :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९.१",
    "law": "(१) इजलासबाट हेरिने मुद्दा व्यवस्थापनको लागि रजिष्ट्रारले अदालतको सहरजिष्ट्रारलाई महाशाखा प्रमुखको रूपमा तोक्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९.२",
    "law": "(२) आफ्नो महाशाखा अन्तर्गतका शाखा तथा फाँटहरूको काम कारबाहीलाई छिटो छरितो, स्तरीय र प्रभावकारी ढङ्गबाट सम्पन्न गर्नु गराउनु उपनियम (१) बमोजिम तोकिएको महाशाखा प्रमुखको कर्तव्य हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९.३",
    "law": "(३) उपनियम (२) मा लेखिएका काम कर्तव्यका अतिरिक्त महाशाखा प्रमुखको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछ :–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९.३.क",
    "law": "(क) रजिष्ट्रारले अधिकार प्रत्यायोजन गरी तोकिदिएका कामहरू गर्ने, र",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९.३.ख",
    "law": "(ख) इजलासको काम सुचारु रूपले चलाउन रजिष्ट्रारलाई सल्लाह र सहयोग दिने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०",
    "law": "१०. शाखा प्रमुख र कर्मचारी तोक्न सक्ने :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०.१",
    "law": "(१) इजलासबाट हेरिने मुद्दाको फाँट सञ्चालनका लागि रजिष्ट्रारले अदालतको राजपत्राङ्कित द्वितीय श्रेणीको अधिकृत कर्मचारीलाई शाखा प्रमुखको रूपमा काम गर्ने गरी तोक्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०.२",
    "law": "(२) उपनियम (१) बमोजिम तोकिएको शाखा प्रमुखको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछ :–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०.२.क",
    "law": "(क)आफूलाई तोकिएको शाखामा मातहत कर्मचारीहरूबाट हुने काम, कारबाहीको निरीक्षण, अनुगमन गरी प्रत्यक्ष नियन्त्रण गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०.२.ख",
    "law": "(ख)इजलासबाट भएको आदेशको शीघ्र कार्यान्वयन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०.२.ग",
    "law": "(ग) रजिष्ट्रारले अधिकार प्रत्यायोजन गरी तोकिदिएको अन्य काम गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०.३",
    "law": "(३) मुद्दा शाखामा रही काम गर्न रजिष्ट्रारले अदालतको राजपत्राङ्कित तृतीय श्रेणीको अधिकृत र फाँट अधिकृतलाई सहयोग गर्न आवश्यकता अनुसार अन्य कर्मचारी तोक्न सक्नेछ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०.४",
    "law": "(४) सम्बन्धित शाखामा नियमित रूपमा गर्नुपर्ने कामका अतिरिक्त शाखा प्रमुख वा महाशाखा प्रमुख वा रजिष्ट्रारबाट लिखित वा मौखिक रूपमा निर्देशन गरिए बमोजिमको काम गर्नु उपनियम (३) बमोजिम तोकिएको अधिकृत र अन्य कर्मचारीको कर्तव्य हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११",
    "law": "११. इजलास अधिकृत र कर्मचारी तोक्न सक्ने :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.१",
    "law": "(१) इजलासमा रही काम गर्ने गरी रजिष्ट्रारले उपलब्ध भएसम्म संवैधानिक कानूनमा स्नात्तकोत्तर उपाधि हासिल गरेका अदालतका राजपत्राङ्कित द्वितीय श्रेणीका कम्तीमा दश जना अधिकृतलाई इजलास अधिकृतको रूपमा तोक्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२",
    "law": "(२) उपनियम (१) बमोजिम तोकिएको अधिकृतले सामान्यतः देहायको काम गर्नु पर्नेछ:–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.क",
    "law": "(क) इजलासमा पेश हुने मुद्दाहरूको मिसिल जिम्मा लिई इजलासमा मुद्दा सुनाउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ख",
    "law": "(ख) सुनुवाई भएका मुद्दाको फैसला वा आदेश तयार गर्ने कार्यमा न्यायाधीशलाई सहयोग गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ग",
    "law": "(ग) इजलासमा पेश हुने मुद्दा र तत्सम्बन्धी आवश्यक विवरणहरू सम्बन्धित सबैलाई जानकारी हुने गरी वेबसाइटमा राख्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.घ",
    "law": "(घ) नियम १२ बमोजिमको अनुसन्धान र विज्ञ समूहसँग समन्वय गरी फैसलाको पूर्ण पाठ तयार गर्न सहयोगी हुने अनुसन्धानमूलक सामग्री संकलन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ङ",
    "law": "(ङ) इजलास व्यवस्थापन सम्बन्धी अन्य कार्य गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.३",
    "law": "(३) इजलासको कार्य सञ्चालनको लागि इजलास अधिकृतलाई सहयोग गर्न रजिष्ट्रारले अदालतका राजपत्राङ्कित तृतीय श्रेणीको कम्तीमा पाँच जना अधिकृत कर्मचारी खटाउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.४",
    "law": "(४) उपनियम (३) बमोजिम खटाइएको कर्मचारीले सम्बन्धित इजलास अधिकृतलाई इजलासको व्यवस्थापन तथा फैसलाको पूर्ण पाठ तयार गर्ने काममा सहयोग गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.५",
    "law": "(५) इजलासबाट भएका आदेश र फैसलाको पूर्ण पाठ टाइप गर्न रजिष्ट्रारले आवश्यकता अनुसार कम्प्यूटर अपरेटर तथा इजलास र इजलास अधिकृत कक्षको कार्यमा सहयोग गर्न आवश्यकता अनुसार कार्यालय सहयोगीलाई खटाउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.६",
    "law": "(६) उपनियम (५) बमोजिम खटाइएको कर्मचारीले सम्बन्धित इजलास अधिकृतले तोके बमोजिमको काम गर्नु पर्नेछ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.4",
    "law": "परिच्छेद – ४ अनुसन्धान तथा विज्ञ समूह",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२",
    "law": "१२. अनुसन्धान तथा विज्ञ समूह :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१",
    "law": "(१) प्रधान न्यायाधीशले इजलासको अधिकारक्षेत्र अन्तर्गत हेरिने मुद्दासँग सम्बन्धित संवैधानिक कानून, संघीयता, प्राकृतिक स्रोतको बाँडफाँड, प्रदेशहरूको अधिकारक्षेत्र र सिमाङ्कन, कर र राजश्व तथा आवश्यकता अनुसार अन्य विषयमा अध्ययन र अनुसन्धान गर्न विशेष योग्यता र अनुभव हासिल गरेका व्यक्तिहरू रहने गरी अनुसन्धान तथा विज्ञ समूह गठन गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२",
    "law": "(२) उपनियम (१) बमोजिम गठन हुने अनुसन्धान समूह वा विज्ञले प्रधान न्यायाधीशले निर्देशन दिए बमोजिमका विषयमा तुलनात्मक अध्ययन र अनुसन्धान गरी प्रतिवेदन वा राय सुझाव दिनुपर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.5",
    "law": "परिच्छेद–५ अदालतको सहयोगी (एमिकस क्यूरी)",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१३",
    "law": "१३. अदालतको सहयोगी (एमिकस क्युरी) को सहयोग लिन सक्ने :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१३.१",
    "law": "(१) इजलासले आफू समक्ष विचाराधीन रहेको कुनै मुद्दाको प्रकृति र गम्भिरतालाई विचार गरी कुनै विषयमा विशेष ज्ञान र अनुभव रहेको कानूनको प्राध्यापक, कानून व्यवसायी र विषयविज्ञ वा त्यस्तो विषयमा विशेष योगदान पुर्‍याएको कुनै व्यक्तिलाई इजलासको सहयोगी (एमिकस क्युरी) को रूपमा झिकाई निजको राय लिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१३.२",
    "law": "(२) उपनियम (१) बमोजिम झिकाइएको व्यक्तिले इजलासमा उपस्थित भई सम्बन्धित विषयमा आफ्नो तटस्थ राय प्रस्तुत गर्नुपर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.6",
    "law": "परिच्छेद–६ लिखत दर्ता सम्बन्धी व्यवस्था",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१४",
    "law": "१४. रजिष्ट्रार समक्ष लिखत पेश गर्नुपर्ने :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१४.१",
    "law": "(१) इजलासको अधिकारक्षेत्रभित्र पर्ने मुद्दा दर्ता गर्न चाहने व्यक्तिले सोसँग सम्बन्धित लिखत रजिष्ट्रार वा निजले अधिकार प्रत्यायोजन गरेको अन्य अधिकृत समक्ष प्रस्तुत गर्नुपर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१४.२",
    "law": "(२) उपनियम (१) बमोजिम दर्ता गर्न ल्याएको मुद्दा छुट्टै दर्ता किताबमा दर्ता गरिनेछ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१४.३",
    "law": "(३) दर्ता भइसकेको लिखतमा लेख, टाइप वा मुद्रणको सामान्य त्रुटि सच्याउनका लागि त्यस्तो लिखत पेश गर्ने व्यक्तिले निवेदन दिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१४.४",
    "law": "(४) उपनियम (३) बमोजिमको निवेदनलाई इजलासले त्यस्तो लिखतको पूरकको रूपमा मिसिल सामेल गर्ने आदेश दिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१४.४.Prov",
    "law": "तर त्यस्तो लिखतमा परेको जुन कुरा सच्याउनका लागि निवेदन परेको छ, त्यसबाट मुद्दाको सम्पूर्ण कारबाही र इन्साफमा असर पर्न सक्ने देखेमा त्यस्तो निवेदनलाई इजलासले पूरक लिखतको रूपमा स्वीकार गर्ने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५",
    "law": "१५. संविधानको धारा १३३ को उपधारा (१) अन्तर्गतको निवेदन सम्बन्धी व्यवस्था :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.१",
    "law": "(१) संविधानको धारा १३३ को उपधारा (१) अन्तर्गत कुनै कानूनलाई अमान्य र बदर घोषित गरी पाउँभनी जुनसुकै नेपाली नागरिकले अदालत समक्ष निवेदन दिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.२",
    "law": "(२) उपनियम (१) बमोजिम निवेदन दि“दा पाँच हजार रुपैयाँ धरौटी राख्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.३",
    "law": "(३) उपनियम (२) बमोजिम राखेको धरौटी रकम निवेदन खारेज भएमा सदरस्याहा हुनेछ र माग बमोजिम आदेश जारी भएमा निवेदकलाई फिर्ता दिइनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.४",
    "law": "(४) उपनियम (१) अन्तर्गत दिइने निवेदनमा देहायका कुराहरू खुलाउनु पर्नेछ :–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.४.क",
    "law": "(क) निवेदक र प्रत्यर्थीको पूरा नाम, थर, वतन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.४.ख",
    "law": "(ख) इजलासको अधिकारक्षेत्र सम्बन्धी विषय,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.४.ग",
    "law": "(ग) कानूनको कुन व्यवस्था संविधानको कुन धारा वा व्यवस्थासँग कसरी बाझिएको वा अमान्यन छ भन्ने विषय,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.४.घ",
    "law": "(घ) कुन मौलिक हकमा कसरी वा कस्तो अनुचित बन्देज लगाएको छ भन्ने विषय,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.४.ङ",
    "law": "(ङ) अमान्य वा बदर घोषित हुनुपर्ने भनी माग गरेको कानूनी व्यवस्था वा सोको सम्बन्धित भाग वा अंश,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.४.च",
    "law": "(च) निवेदनमा अमान्य वा बदर घोषित गराउन माग गरेको कानूनी व्यवस्थाका सम्बन्धमा सोभन्दा अगाडि कुनै निवेदन परी कारबाही युक्त अवस्थामा रहेको वा निर्णय भइसकेको छैन भन्ने व्यहोरा ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.५",
    "law": "(५) उपनियम (१) बमोजिम दिइने निवेदनपत्र सामान्यतः दश पृष्ठको हुनुपर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.५.Prov",
    "law": "तर विषयवस्तुको प्रकृतिले दश पृष्ठमा निवेदन व्यहोरा लेख्न पर्याप्त नहुने अवस्था भएमा सोभन्दा बढी पृष्ठ को निवेदन दिन बाधा पर्ने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.६",
    "law": "(६) उपनियम (१) बमोजिमको निवेदनमा अमान्य वा बदर घोषित गर्न माग गरिएको समान कानूनी व्यवस्थाको सम्बन्धमा सोभन्दा अगाडि अन्य कुनै व्यक्तिले निवेदन दर्ता गराई कारबाही युक्त अवस्थामा रहेको वा निर्णय भइसकेको छ वा छैन भन्ने सम्बन्धमा रजिष्ट्रारले यकिन गरी निवेदन दर्ताको कारबाही गर्नुपर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.७",
    "law": "(७) उपनियम (१) बमोजिमको निवेदनमा उठाइएको विवादित प्रश्नका सम्बन्धमा बु“दागत रूपमा खण्डन वा स्वीकारोक्ति खुलाई सामान्यतः दश पृष्ठमा नबढाई लिखित जवाफ पेश गर्नुपर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.७.Prov",
    "law": "तर निवेदनमा उठाइएको विषयवस्तुको प्रकृतिले दश पृष्ठमा लिखित जवाफको व्यहोरा लेख्न पर्याप्त नहुने अवस्था भएमा सोभन्दा बढी पृष्ठको लिखित जवाफ पेश गर्न बाधा पर्ने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.८",
    "law": "(८) पाँच पृष्ठभन्दा बढीको निवेदन दिने वा लिखित जवाफ पेश गर्ने व्यक्तिले निवेदन वा लिखित जवाफको सारसंक्षेप खुलाई तीन पृष्ठमा नबढाई मजबुन तयार गरी पेश गर्नुपर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.९",
    "law": "(९) उपनियम (७) बमोजिम लिखित जवाफ पेश गर्दा कुनै दस्तुर लाग्ने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.१०",
    "law": "(१०) उपनियम (८) बमोजिम पेश भएको सारसंक्षेप समेतका आधारमा विवादित प्रश्न यकिन गरी सम्बन्धित महाशाखा प्रमुखले निवेदन दावी र लिखित जवाफको मूल व्यहोरासँग सारसंक्षेपको व्यहोरा भिडाई मुद्दाको टिपोट तयार गर्न लगाई मिसिल सामेल राख्नु पर्नेछ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६",
    "law": "१६. संविधानको धारा १३७ को उपधारा (२) अन्तर्गतको मुद्दा सम्बन्धी व्यवस्था :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.१",
    "law": "(१) संविधानको धारा १३७ को उपधारा (२) को खण्ड (क) अन्तर्गतको मुद्दाको निवेदन सम्बन्धित संघ, प्रदेश वा स्थानीय तहको अधिकारप्राप्त पदाधिकारी वा सरोकारवाला जुनसुकै नेपाली नागरिकले दिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.२",
    "law": "(२) उपनियम (१) बमोजिम दिइने निवेदनमा देहायका कुराहरू खुलाउनु पर्नेछ :–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.२.क",
    "law": "(क) निवेदक र प्रत्यर्थीको पूरा नाम, थर, वतन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.२.ख",
    "law": "(ख) इजलासको अधिकारक्षेत्र सम्बन्धी विषय,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.२.ग",
    "law": "(ग) संघ, प्रदेश र स्थानीय तहको अधिकार प्रयोगका सम्बन्धमा  संविधान र संघीय कानूनमा भएको संवैधानिक र कानूनी व्यवस्था,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.२.घ",
    "law": "(घ) संघ, प्रदेश र स्थानीय तहबीच अधिकारक्षेत्रका बारेमा के कसरी, कस्तो विवाद परेको हो भन्ने विषय,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.२.ङ",
    "law": "(ङ) माग गरिएको उपचार ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.३",
    "law": "(३) संविधानको धारा १३७ को उपधारा (२) को खण्ड (ख) अन्तर्गतको मुद्दाको निवेदनपत्र सम्बन्धित व्यक्ति वा सरोकारवाला जुनसुकै नेपाली नागरिकले दिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.४",
    "law": "(४) उपनियम (३) बमोजिम दिइने निवेदनपत्रमा देहायका कुराहरू खुलाउनु पर्नेछ :–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.४.क",
    "law": "(क) निवेदक र विपक्षीको पूरा नाम, थर, वतन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.४.ख",
    "law": "(ख) इजलासको अधिकारक्षेत्र सम्बन्धी विषय,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.४.ग",
    "law": "(ग) संघीय संसद वा प्रदेशसभाको सदस्यको निर्वाचन बदर वा अमान्य हुनुपर्ने कारण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.४.घ",
    "law": "(घ) संघीय संसद वा प्रदेशसभाको सदस्य के कसरी अयोग्य भएको हो भन्ने विषय,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.४.ङ",
    "law": "(ङ) सम्बद्ध कानूनी व्यवस्था,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.४.च",
    "law": "(च) अन्य आवश्यक विषय ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.५",
    "law": "(५) उपनियम (१) र (३) बमोजिमको निवेदन दर्ता गर्दा पाँच हजार रुपैंयाँ दस्तुर लाग्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.६",
    "law": "(६) उपनियम (१) र (३) बमोजिमको निवेदनमा उठाइएको विवादको सम्बन्धमा बु“दागत रूपमा खण्डन वा स्वीकारोक्ति खुलाई लिखित जवाफ पेश गर्नुपर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.७",
    "law": "(७) उपनियम (६) बमोजिम लिखित जवाफ पेश गर्दा प्रचलित कानून बमोजिम दस्तुर लाग्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.८",
    "law": "(८) उपनियम (१) बमोजिमको निवेदनमा उल्लिखित संविधानको धारा १३७ को उपधारा (२) को खण्ड (क) अन्तर्गतको विवादमा सम्बन्धित पक्षले मुद्दा फिर्ता लिन वा मिलापत्र गर्न निवेदन दिएमा र इजलासले त्यस्तो मुद्दा फिर्ता दिन वा मिलापत्र गराउन आवश्यक र उपयुक्त देखेमा त्यस्तो मुद्दा फिर्ता लिने अनुमति प्रदान गर्न वा मिलापत्र गराउन सक्नेछ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१७",
    "law": "१७. मुद्दा तोक्न सक्ने :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१७.१",
    "law": "(१) संविधानको धारा १३७ को उपधारा (३) अन्तर्गत सर्वोच्च अदालतमा विचाराधीन कुनै मुद्दामा गम्भीर संवैधानिक व्याख्याको प्रश्न समावेश भएको देखिएमा प्रधान न्यायाधीशले त्यस्तो मुद्दा संवैधानिक इजलासबाट हेर्ने गरी तोक्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१७.२",
    "law": "(२) उपनियम (१) बमोजिम मुद्दा तोक्दा अन्य विषयका अतिरिक्त सामान्यतः देहायका कुराहरू समेत विचार गर्न सक्नेछ:–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१७.२.क",
    "law": "(क) अन्य इजलासमा विचाराधीन कुनै मुद्दामा गम्भीर संवैधानिक व्याख्याको प्रश्न समावेश भएको र सोको निरूपण संवैधानिक इजलासबाट हुन उपयुक्त भएको भनी सम्बन्धित इजलासले प्रधान न्यायाधीश समक्ष पेश गर्न आदेश दिएमा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१७.२.ख",
    "law": "(ख) सर्वोच्च अदालतमा विचाराधीन कुनै मुद्दामा गम्भीर संवैधानिक व्याख्याको प्रश्न समावेश भएको र सोको निरूपण संवैधानिक इजलासबाट गरी पाउँभनी मुद्दाका पक्षले प्रधान न्यायाधीश समक्ष निवेदन दिएमा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१७.२.ग",
    "law": "(ग) संवैधानिक इजलास गठन हुनु पूर्व सर्वोच्च  अदालतको समानस्तरको दुई भिन्न भिन्न इजलासबाट एउटै संवैधानिक प्रश्नमा फरक फरक व्याख्या भई एकरूपता कायम हुन नसकेको र सो विषयमा संवैधानिक इजलासबाट निर्णय हुन प्रधान न्यायाधीशले आवश्यक देखेमा।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१८",
    "law": "१८. अन्य निवेदन :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१८.0",
    "law": "संवैधानिक इजलासको अधिकारक्षेत्र अन्तर्गत पर्ने मुद्दासँग सम्बन्धित प्रत्येक निवेदनमा देहायका विषयहरू संक्षिप्त रूपमा खुलाउनु पर्नेछ :–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१८.क",
    "law": "(क) मुद्दाको नाम, क्रमसङ्ख्या तथा मुद्दा परेको साल,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१८.ख",
    "law": "(ख) निवेदनको विषय, माग दावीको विषय, त्यसको आधार र कारण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१८.ग",
    "law": "(ग) संवैधानिक र कानूनी व्यवस्था,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१८.घ",
    "law": "(घ) अन्य आवश्यक विषयहरू ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.7",
    "law": "परिच्छेद–७ सुनुवाई सम्बन्धी व्यवस्था",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९",
    "law": "१९. प्रारम्भिक सुनुवाई :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.१",
    "law": "(१) संविधानको धारा १३३ को उपधारा (१) र धारा १३७ को उपधारा (२) को खण्ड (क) र (ख) बमोजिम परेका मुद्दामा प्रारम्भिक सुनुवाई गर्दा इजलासले आवश्यक देखेमा निवेदनमा माग गरिए बमोजिमको आदेश जारी नहुनु पर्ने कुनै कारण भए बाटाको म्याद बाहेक सात दिनभित्र लिखित जवाफ पेश गर्नु भनी विपक्षीका नाउ“मा कारण देखाउ आदेश जारी गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.२",
    "law": "(२) उपनियम (१) मा जुनसुकै कुरा लेखिएको भए तापनि विषयवस्तुको गम्भिरता र प्रकृतिबाट कुनै मुद्दाको छिटो निरूपण हुन आवश्यक देखिएमा इजलासले त्यस्तो मुद्दालाई अग्राधिकार दिई पेश गर्न वा दिन किटान गरी लिखित जवाफ र सम्बद्ध निर्णय वा कागजात समेत पेश गर्ने गरी आदेश गर्न र सुनुवाईको मिति समेत तोक्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.३",
    "law": "(३) उपनियम (१) र (२) बमोजिम आदेश जारी गर्दा निवेदकले सम्बन्धित व्यक्ति वा निकायलाई विपक्षी बनाउन छुटाएको देखिएमा त्यस्तो व्यक्ति वा निकायबाट समेत लिखित जवाफ मगाउने गरी र असम्बन्धित व्यक्ति वा निकायलाई विपक्षी बनाएको देखिएमा त्यस्तो व्यक्ति वा निकायबाट लिखित जवाफ नमगाउने गरी इजलासले आदेश गर्न सक्नेमछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.४",
    "law": "(४) अन्तरिम आदेशको माग भएको कुनै निवेदन वा मुद्दामा इजलासले उचित र आवश्यक देखेमा त्यस्तो मुद्दाको विवाद टुङ्गो नलागेसम्म वा कुनै निश्चित अवधिको लागि आवश्यक र उपयुक्त आदेश जारी गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.४.Prov",
    "law": "तर,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.४.क",
    "law": "(क) इजलासले आवश्यक देखेमा खास अवधि तोकी अन्तरिम आदेश जारी गर्न वा सो अन्तरिम आदेशलाई निरन्तरता दिनुपर्ने वा नपर्ने सम्बन्धमा छलफलका लागि अर्को पक्ष झिकाउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.४.ख",
    "law": "(ख) एक पक्षीय सुनुवाई गरी अन्तरिम आदेश जारी भएकोमा वा कुनै कारणले अर्को पक्षले आफ्नो कुरा प्रस्तुत गर्न मौका नपाएकोमा त्यस्तो अन्तरिम आदेश रद्द गरी पाउनको लागि सम्बन्धित पक्षले निवेदन दिन सक्नेछ । त्यसरी दिइएको निवेदनमा विचार गर्दा इजलासले उचित र आवश्यक देखेमा अघि दिएको अन्तरिम आदेश रद्द गर्न वा त्यसमा आवश्यक परिवर्तन गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.४.ग",
    "law": "(ग) अन्तरिम आदेशको छलफलको लागि पेश भएको कुनै मुद्दामा निर्णय नै हुन उपयुक्त छ भन्ने इजलासलाई लागेमा अन्तरिम आदेशको लागि पेश गरिएको कारणले मात्र मुद्दाको अन्तिम निर्णय गर्न बाधा पर्ने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.५",
    "law": "(५) संविधानको धारा १३७ को उपधारा (२) को खण्ड (क) र (ख) बमोजिमको मुद्दामा प्रारम्भिक सुनुवाई गर्दा सो सँग सम्बद्ध लिखत प्रमाण समेत पेश गर्ने गरी इजलासले आदेश गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२०",
    "law": "२०. तथ्य लुकाई दर्ता भएको निवेदन खारेज हुने :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२०.१",
    "law": "(१) संविधानको धारा १३३ को उपधारा (१) अन्तर्गत दर्ता भएको कुनै निवेदनमा संविधानसँग बाझिएको भनी दावी गरिएको कुनै कानून वा त्यसको कुनै भाग वा प्रदेशसभाले बनाएको कुनै कानून संघीय संसदले बनाएको कानूनसँग बाझिएको वा नगरसभा वा गाउ“सभाले बनाएको कुनै कानून संघीय संसद वा प्रदेशसभाले बनाएको कुनै कानूनसँग बाझिएको भनी दावी गरिएको समान विवादको विषयमा पहिले नै निवेदन परी इजलासमा विचाराधीन अवस्थामा रहेको देखिएमा वा अदालतबाट पहिले नै एकपटक निरूपण भइसकेको देखिएमा पछि दर्ता गराएको रिट निवेदन जुनसुकै अवस्थामा पनि इजलासले खारेज गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२०.२",
    "law": "(२) उपनियम (१) बमोजिम जानीजानी तथ्य लुकाएको कारणले रिट निवेदन खारेज भएमा त्यस्तो निवेदन दिने व्यक्तिको नाम अभिलेखबद्ध गर्न इजलासले रजिष्ट्रारलाई आदेश दिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२०.३",
    "law": "(३) उपनियम (२) बमोजिम इजलासबाट भएको आदेश बमोजिम रजिष्ट्रारले सम्बन्धित व्यक्तिको नाम अभिलेखबद्ध गराई मुद्दा महाशाखा समेतलाई उपलब्ध गराउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२०.४",
    "law": "(४) उपनियम (३) बमोजिमको अभिलेखलाई रजिष्ट्रार र सम्बन्धित महाशाखा प्रमुख समेतले इजलासको अधिकारक्षेत्र अन्तर्गत पर्ने मुद्दा दर्ता गर्दा विचार पुर्‍याउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१",
    "law": "२१. मुद्दाको सुनुवाई र बहस व्यवस्थापन :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.१",
    "law": "(१) इजलासको अधिकारक्षेत्र अन्तर्गतको मुद्दामा सामान्यतः लिखित जवाफ पेश भएपछि वा सोको अवधि व्यतित भइसकेपछि सुनुवाईको लागि यथाशीघ्र इजलास समक्ष पेश गर्नुपर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.२",
    "law": "(२) उपनियम (१) बमोजिम इजलास समक्ष पेश हुने मुद्दाको पेशीको जानकारी सम्भव भएसम्म सूचना प्रविधिको माध्यमबाट सम्बन्धित पक्षका कानून व्यवसायीलाई समेत दिइनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.३",
    "law": "(३) उपनियम (२) बमोजिमको जानकारी प्राप्त गरेपछि सम्बन्धित पक्षको कानून व्यवसायीले देहायका कुराहरू खुलाई आफूले गर्ने बहसको लिखित प्रारूप सूचना प्रविधिको माध्यमबाट अदालतलाई उपलब्ध गराउनु पर्नेछ :–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.३.क",
    "law": "(क) मुद्दामा अन्तरनिहित संवैधानिक, कानूनी र तथ्यगत प्रश्नहरू,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.३.ख",
    "law": "(ख) खण्ड (क) बमोजिमका प्रश्नका सम्बन्धमा पहिले कायम भएका नजिर र सोको प्रतिलिपि,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.३.ग",
    "law": "(ग) सन्दर्भ सामग्री र सोको प्रतिलिपि,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.३.घ",
    "law": "(घ) बहसको मुख्य बुँदाहरू,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.३.ङ",
    "law": "(ङ) एकभन्दा बढी कानून व्यवसायी रहेको भए कुन कुन बु“दामा कुन कानून व्यवसायीले बहस गर्ने भन्ने कुरा ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.४",
    "law": "(४) उपनियम (३) बमोजिम प्रारूप प्राप्त भइसकेपछि इजलासले अनुमति दिएमा बाहेक सम्बन्धित पक्षले थप कानून व्यवसायी नियुक्त गर्न पाउने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.५",
    "law": "(५) उपनियम (३) बमोजिम प्राप्त बहसको प्रारूप रजिष्ट्रारले सम्बन्धित मिसिल सामेल गराई इजलास समक्ष पेश गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.६",
    "law": "(६) उपनियम (१) बमोजिम पेश भएको मुद्दामा इजलासले आवश्यक देखेमा विवादित प्रश्न यकिन गरी दुवै पक्षका कानून व्यवसायी तथा अदालतका सहयोगी (एमिकस क्युरी) समेतलाई ती प्रश्नहरूमा सीमित रही लिखित बहसनोट पेश गर्न आदेश दिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.७",
    "law": "(७) उपनियम (६) बमोजिम आदेश भएकोमा अन्तिम सुनुवाई हुनुभन्दा कम्तीमा दुई दिन अगावै दुवै पक्षका कानून व्यवसायी तथा अदालतका सहयोगी (एमिकस क्युरी) ले बहसनोट पेश गर्नुपर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.८",
    "law": "(८) उपनियम (१) बमोजिम पेश भएको मुद्दामा निवेदक वा विपक्षीको सङ्ख्या जतिसुकै भएपनि इजलासले निर्धारण गरेका विवादित प्रश्नहरूमा मात्र सीमित रही बहस गर्ने गरी सामान्यतः प्रत्येक पक्षका कानून व्यवसायीलाई आधा घण्टा र अदालतका सहयोगी (एमिकस क्युरी) लाई आधा घण्टा समय निर्धारण गरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.८.Prov",
    "law": "तर विवादको विषयवस्तु र निरूपण हुनुपर्ने प्रश्नको गम्भिरता हेरी इजलासले आवश्यकता अनुसार थप समय प्रदान गरी बहस गराउन बाधा पर्ने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.९",
    "law": "(९) उपनियम (६) बमोजिम निर्धारित प्रश्न र उपनियम (८) बमोजिम निर्धारित समयभित्र सीमित रही सम्बन्धित पक्षका कानून व्यवसायी र अदालतका सहयोगी (एमिकस क्युरी) ले बहस गर्नुपर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.१०",
    "law": "(१०) उपनियम (८) बमोजिम बहस गर्न कुनै पक्षबाट दुईभन्दा बढी कानून व्यवसायी नियुक्त भएको अवस्थामा त्यस्तो पक्षबाट बहस गर्ने प्रमुख कानून व्यवसायी र अन्य कानून व्यवसायीको सङ्ख्या र बहस गर्ने बुँदा समेत सम्बन्धित पक्षका कानून व्यवसायी स्वयंले यकिन गर्नुपर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.११",
    "law": "(११) अदालतका सहयोगी (एमिकस क्युरी) को समेत राय लिने गरी आदेश भएको मुद्दामा दुवै पक्षका कानून व्यवसायीको बहस र जवाफी बहस समाप्त भएपछि अदालतका सहयोगी (एमिकस क्युरी) को बहस हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.१२",
    "law": "(१२) उपनियम (११) बमोजिम अदालतका सहयोगी (एमिकस क्युरी) को बहस भएपछि दुवै पक्षका कानून व्यवसायीले खण्डन वा समर्थन गर्ने गरी पुनः बहस गर्न पाउने छैन।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.8",
    "law": "परिच्छेद–८ म्याद, तारिख र पेशी व्यवस्थापन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२२",
    "law": "२२. म्याद र तारिख :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२२.१",
    "law": "(१) इजलासबाट हेरिने निवेदन वा मुद्दामा लिखित जवाफ पेश गर्न विपक्षीको नाममा बाटाको म्याद बाहेक सात दिनको म्याद दिइनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२२.२",
    "law": "(२) उपनियम (१) बमोजिमको म्याद तथा इजलासबाट हेरिने मुद्दामा तोकिएको तारिख थाम्न पाइने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२२.२.Prov",
    "law": "तर,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२२.२.क",
    "law": "(क)काबू बाहिरको परिस्थिति परी म्याद वा तारिख गुज्रन गएमा एक पटकसम्म बढीमा पन्ध्र दिनसम्मको म्याद वा तारिख थामिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२२.२.ख",
    "law": "(ख)संविधानको धारा १३३ को उपधारा (१) बमोजिम दायर भएको निवेदनमा निवेदकले तारिख गुजारे पनि निवेदनमा उठाइएको संवैधानिक प्रश्नको निर्णय गर्न बाधा पर्ने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२३",
    "law": "२३. पेशीको तारिख :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२३.१",
    "law": "(१) इजलासबाट हेरिने मुद्दामा प्रधान न्यायाधीशले तोकेको दिनमा इजलासबाट सुनुवाई गर्ने गरी पेशी व्यवस्थापन गरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२३.२",
    "law": "(२) उपनियम (१) बमोजिम तोकिएको दिनमा मुद्दाको सुनुवाई गर्ने गरी रजिष्ट्रारले मुद्दामा पेशी तारिख तोक्न लगाउनेछ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२३.३",
    "law": "(३) उपनियम (२) बमोजिम तोकिएको तारिख अनुसार साप्ताहिक तथा दैनिक पेशी सूची प्रकाशन गरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२३.४",
    "law": "(४) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यस नियम बमोजिम पेशी सूचीमा चढेको मुद्दा इजलासले अन्यथा आदेश दिएमा बाहेक स्थगित गर्न पाइने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.9",
    "law": "परिच्छेद–९ अन्तिम आदेश वा फैसलाको कार्यान्वयन र प्रकाशन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४",
    "law": "२४. अन्तिम आदेश वा फैसलाको कार्यान्वयन :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.१",
    "law": "(१) संवैधानिक इजलासबाट भएका अन्तिम आदेश वा फैसलाको कार्यान्वयनका लागि त्यस्तो आदेश वा फैसला तयार भएको तीन दिनभित्र रजिष्ट्रारले सम्बन्धित निकायलाई लेखी पठाउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.२",
    "law": "(२) उपनियम (१) बमोजिम कार्यान्वयनका लागि लेखी आएको अन्तिम आदेश वा फैसला सम्बन्धित निकायले यथाशीघ्र कार्यान्वायन गरी सोको जानकारी अदालतलाई गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२५",
    "law": "२५. अन्तिम आदेश वा फैसलाको प्रकाशन :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२५.0",
    "law": "मुद्दा मामिलाको रोहमा संवैधानिक इजलासबाट भएको अन्तिम आदेश वा फैसला नेपाल कानून पत्रिकाको छुट्टै खण्डमा प्रकाशन गरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६",
    "law": "२६. नेपाल राजपत्रमा प्रकाशित गर्ने :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.१",
    "law": "(१) मुद्दा मामिलाको रोहमा संवैधानिक इजलासबाट भएको अन्तिम आदेश वा फैसलाले निरूपण गरेका देहायका विषयहरू नेपाल राजपत्रमा प्रकाशन गरिनेछ:–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.१.क",
    "law": "(क) संविधानको धारा १३३ को उपधारा (१) बमोजिम कुनै कानून अमान्य वा बदर घोषित भएको व्यहोरा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.१.ख",
    "law": "(ख) संविधानको धारा १३७ को उपधारा (२) को खण्ड (क) बमोजिम संघ, प्रदेश र स्थानीय तहको अधिकारक्षेत्र सम्बन्धी विवादमा निरूपित गरिएको विषय,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.१.ग",
    "law": "(ग) संविधानको धारा १३७ को उपधारा (२) को खण्ड (ख) बमोजिम संघीय संसद वा प्रदेशसभाका सदस्यको निर्वाचन बदर भएको वा कुनै सदस्य अयोग्यन घोषित गरिएको विषय ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.२",
    "law": "(२) उपनियम (१) बमोजिम प्रकाशन हुने सूचनाको व्यहोरा रजिष्ट्रारले प्रमाणित गरी कानून तथा न्याय मन्त्रालयमा प्रकाशनार्थ पठाउनेछ र त्यस्तो सूचना कानून तथा न्याय मन्त्रालयको नामबाट नेपाल राजपत्रमा प्रकाशन गरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२७",
    "law": "२७. कानून तथा न्याय मन्त्रालयले समन्वय गर्नुपर्ने :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२७.१",
    "law": "(१) संवैधानिक इजलासको अन्तिम आदेश वा फैसलाबाट संविधानको धारा १३३ को उपधारा (१) बमोजिम कुनै कानून अमान्य वा बदर घोषित भएमा रजिष्ट्रारले सो आदेश वा फैसलाको प्रतिलिपि समेत राखी कानून तथा न्याय मन्त्रालयमा सोको जानकारी पठाउनेछ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२७.२",
    "law": "(२) उपनियम (१) बमोजिम जानकारी प्राप्त भएपछि कानून तथा न्याय मन्त्रालयले त्यस्तो कानूनको प्रकाशन गर्दा सम्बन्धित निकायसँग समन्वय गरी इजलासको अन्तिम आदेश वा फैसलाबाट भएको परिवर्तनको बेहोरा पाद टिप्पणीमा जनाई प्रकाशन गर्न लगाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.10",
    "law": "परिच्छेद–१० भौतिक तथा आर्थिक व्यवस्थापन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२८",
    "law": "२८. भौतिक व्यवस्थापन :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२८.0",
    "law": "संवैधानिक इजलासको कक्ष, न्यायाधीश च्याम्बर, मुद्दा महाशाखा, इजलास अधिकृत कक्ष तथा मुद्दा शाखा सञ्चालनको लागि आवश्यक पर्ने भौतिक पूर्वाधारको विकास र अन्य  साधन स्रोतको व्यवस्थापन नेपाल सरकारले गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२९",
    "law": "२९. आर्थिक व्यवस्थापन :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२९.१",
    "law": "(१) संवैधानिक इजलासमा रहने न्यायाधीश तथा सम्बद्ध कर्मचारीहरूलाई अदालतको पूर्ण बैठकबाट निर्धारण भए बमोजिमको विशेष भत्ता उपलब्ध गराउन सकिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२९.२",
    "law": "(२) नियम १२ बमोजिमको अनुसन्धान समूह तथा विज्ञ व्यक्तिलाई सुम्पिएको कामको आधारमा सम्झौतामा उल्लेख भए बमोजिमको पारिश्रमिक उपलब्ध गराइनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२९.२.Prov",
    "law": "तर यसरी पारिश्रमिक उपलब्ध गराउ“दा प्रचलित कानूनको व्यवस्था बमोजिम गरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२९.३",
    "law": "(३) उपनियम (१) र (२) बमोजिम लाग्ने वार्षिक खर्चको लागत अनुमान तयार गराई रजिष्ट्रारले नेपाल सरकारको सम्बन्धित निकायमा पठाउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२९.४",
    "law": "(४) उपनियम (३) बमोजिम आवश्यिक पर्ने साधन स्रोत नेपाल सरकारले अदालतलाई उपलब्ध गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.11",
    "law": "परिच्छेद–११ विविध",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३०",
    "law": "३०. अन्य कानून लागू हुने :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३०.0",
    "law": "यस नियममा उल्लेख भएको जति कुरा यसै नियम बमोजिम र यस नियममा उल्लेख नभएको अन्य  कुरामा सर्वोच्च  अदालत नियमावली, २०४९ र प्रचलित नेपाल कानून बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३१",
    "law": "३१. खारेजी :",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३१.१",
    "law": "(१) सर्वोच्च अदालत नियमावली, २०४९ को नियम ४ खारेज गरिएको छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३१.२",
    "law": "(२) सर्वोच्च  अदालत नियमावली, २०४९ मा ठाउँठाउँमा उल्लेख भएको “विशेष इजलास” भन्ने शब्दहरू झिकिएका छन् ।",
    "remark1": "",
    "remark2": ""
  }
]

};