window.lawLocalGovernmentOperationAct = {

metadata: {
  id: "local_governement_act",

  title_np: "स्थानीय निकाय सञ्चालन ऐन, २०७४",
  title_en: "Sample Act",

  short_title: "Local Gorvernment Operation Act",

  law_type: "Act",
  category: "Substantive",

  jurisdiction: "Nepal",

  year_bs: "",
  year_ad: "",

  enacted_date_bs: "",
  enacted_date_ad: "",

  effective_date_bs: "",
  effective_date_ad: "",

    language: "Nepali",

  source: "Nepal Law Commission",
  official_url: "",

  version: "1.0",
  last_updated: "2026-03-12",

  keywords: [
    "local governance"
    
  ],

  description: "स्थानीय सरकार संचालन कानून, २०७४",

  status: "Active"
},

structure: {
  hierarchy: "section.subsection.clause.subclause",
  numbering_system: "Nepali"
},

content: 
//replace this content with your json content
[
  {
    "id": "preamble",
    "law": "स्थानीय सरकार सञ्चालन ऐन, २०७४\nप्रमाणीकरण र प्रकाशन मिति\n२०७४।६। २९\nसंशोधन गर्ने ऐन\n१. आर्थिक ऐन, २०७५२०७५।३।३२\n२. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५२०७५।११।१९\n३. सङ्‍घ, प्रदेश र स्थानीय तह (समन्वय तथा\nअन्तरसम्बन्ध) ऐन, २०७७                     २०७७।४।१३\nसम्वत् २०७४ सालको ऐन नं. २६\nस्थानीय सरकार सञ्चालनका सम्बन्धमा व्यवस्था गर्न बनेको ऐन\nप्रस्तावनाः नेपालको संविधान बमोजिम स्थानीय तहको अधिकार सम्बन्धी व्यवस्था कार्यान्वयन गर्न तथा सङ्‍घ, प्रदेश र स्थानीय तह बिचको सहकारिता, सहअस्तित्व र समन्वयलाई प्रवर्द्धन गर्दै जनसहभागिता, उत्तरदायित्व, पारदर्शिता सुनिश्चित गरी सुलभ र गुणस्तरीय सेवा प्रवाह गर्न,\nलोकतन्त्रका लाभहरूको समानुपातिक समावेशी र न्यायोचित वितरण गरी कानूनी राज्य र दिगो विकासको अवधारणा अनुरूप समाजवाद उन्मुख सङ्‍घीय लोकतान्त्रिक गणतन्त्रात्मक शासन प्रणालीलाई स्थानीय तहदेखि नै सुदृढीकरण गर्न, र\nस्थानीय नेतृत्वको विकास गर्दै स्थानीय शासन पद्धतिलाई सुदृढ गरी स्थानीय तहमा विधायिकी, कार्यकारिणी र न्यायिक अभ्यासलाई संस्थागत गर्न स्थानीय सरकारको सञ्चालन गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय भएकोले,\nनेपालको संविधानको धारा २९६ को उपधारा (१) बमोजिमको व्यवस्थापिका–संसदले यो ऐन बनाएको छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.1",
    "law": "परिच्छेद–१ प्रारम्भिक",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१",
    "law": "१. संक्षिप्त नाम र प्रारम्भः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१.१",
    "law": "(१) यस ऐनको नाम “स्थानीय सरकार सञ्चालन ऐन, २०७४” रहेको छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१.२",
    "law": "(२) यो ऐन तुरुन्त प्रारम्भ हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२",
    "law": "२. परिभाषाः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.0",
    "law": "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.क",
    "law": "(क)“अध्यक्ष” भन्नाले गाउँपालिकाको अध्यक्ष सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ख",
    "law": "(ख)“उपप्रमुख” भन्नाले नगरपालिकाको उप–प्रमुख सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ग",
    "law": "(ग)“उपाध्यक्ष” भन्नाले गाउँपालिकाको उपाध्यक्ष सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.घ",
    "law": "(घ)“प्रमुख प्रशासकीय अधिकृत” भन्नाले दफा ८४ बमोजिमको प्रमुख प्रशासकीय अधिकृत सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ङ",
    "law": "(ङ)“कार्यपालिका” भन्नाले गाउँ कार्यपालिका तथा नगर कार्यपालिका सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.च",
    "law": "(च) “गाउँपालिका” भन्नाले संविधान बमोजिम स्थापना भएका गाउँपालिका सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.छ",
    "law": "(छ)  “गाउँ सभा” भन्नाले संविधानको धारा २२२ को उपधारा (१) बमोजिमको गाउँ सभा सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ज",
    "law": "(ज)“जिल्ला समन्वय समिति” भन्नाले संविधानको धारा २२० को उपधारा (३) बमोजिमको जिल्ला समन्वय समिति सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.झ",
    "law": "(झ)“जिल्ला सभा” भन्नाले संविधानको धारा २२० को उपधारा (१) बमोजिमको जिल्ला सभा सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ञ",
    "law": "(ञ)“तोकिएको” वा “तोकिए बमोजिम” भन्नाले यस ऐन अन्तर्गत बनेको नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ट",
    "law": "(ट)“नगरपालिका” भन्नाले संविधान बमोजिम स्थापना भएको नगरपालिका सम्झनु पर्छ र सो शब्दले महानगरपालिका र उपमहानगरपालिकालाई समेत जनाउँछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ठ",
    "law": "(ठ)   “नगर सभा” भन्नाले संविधानको धारा २२३ को उपधारा (१) बमोजिमको नगर सभा सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ड",
    "law": "(ड)“न्यायिक समिति” भन्नाले संविधानको धारा २१७ बमोजिमको न्यायिक समिति सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ढ",
    "law": "(ढ)“पदाधिकारी” भन्नाले कार्यपालिकाको अध्यक्ष, प्रमुख, उपाध्यक्ष, उपप्रमुख, वडा अध्यक्ष तथा कार्यपालिकाका अन्य सदस्य सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ण",
    "law": "(ण)“प्रमुख” भन्नाले नगरपालिकाको प्रमुख सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.त",
    "law": "(त)“मन्त्रालय” भन्नाले स्थानीय तह हेर्ने नेपाल सरकारको मन्त्रालय सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.थ",
    "law": "(थ)  “योजना” भन्नाले आयोजना तथा कार्यक्रम समेतलाई जनाउँछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.द",
    "law": "(द) “वडा” भन्नाले गाउँपालिका वा नगरपालिकाको वडा सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ध",
    "law": "(ध)“वडा अध्यक्ष” भन्नाले वडाको अध्यक्ष सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.न",
    "law": "(न)“वडा समिति” भन्नाले संविधानको धारा २२२ को उपधारा     (४) र धारा २२३ को उपधारा (४) बमोजिमको वडा समिति सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.प",
    "law": "(प)“सदस्य” भन्नाले,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.प.१",
    "law": "(१)गाउँपालिकाको सम्बन्धमा गाउँ सभा वा गाउँ कार्यपालिकाको सदस्य सम्झनु पर्छ र सो शब्दले गाउँ सभा वा गाउँ कार्यपालिकाको अध्यक्ष, उपाध्यक्ष, वडाध्यक्ष र वडा समितिको सदस्यलाई समेत जनाउँछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.प.२",
    "law": "(२)नगरपालिकाको सम्बन्धमा नगर सभा वा नगर कार्यपालिकाको सदस्य सम्झनु पर्छ र सो शव्दले नगर सभा वा ✲नगर कार्यपालिकाको प्रमुख, उपप्रमुख, वडाध्यक्ष र वडा समितिको सदस्यलाई समेत जनाउँछ ।",
    "remark1": "✲ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा संशोधित ।",
    "remark2": ""
  },
  {
    "id": "२.प.३",
    "law": "(३) जिल्ला सभाको सम्बन्धमा जिल्ला सभा तथा जिल्ला समन्वय समितिको सदस्य सम्झनु पर्छ र सो शब्दले जिल्ला सभाको प्रमुख र उपप्रमुख तथा जिल्ला समन्वय समितिको प्रमुख र उपप्रमुखलाई समेत जनाउँछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.फ",
    "law": "(फ)“सभा” भन्नाले गाउँ सभा वा नगर सभा सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.ब",
    "law": "(ब) “संविधान” भन्नाले नेपालको संविधान सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.भ",
    "law": "(भ) “स्थानीय कानून” भन्नाले गाउँ सभा वा नगर सभाले बनाएको कानून सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२.म",
    "law": "(म) “स्थानीय तह” भन्नाले गाउँपालिका वा नगरपालिका सम्झनु पर्छ र सो शब्दले जिल्ला सभालाई समेत जनाउँछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.2",
    "law": "परिच्छेद–२ गाउँपालिका तथा नगरपालिकाको सङ्ख्या, सीमाना तथा केन्द्र",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३",
    "law": "३. गाउँपालिका तथा नगरपालिकाको सङ्ख्या र सीमानाः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाको सङ्ख्या र चारकिल्ला खुलेको सीमानाको निर्धारण संविधानको धारा २९५ को उपधारा (३) बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३.२",
    "law": "(२) नेपाल सरकारले उपदफा (१) बमोजिम निर्धारण भएको गाउँपालिका तथा नगरपालिकाको सङ्ख्या वा सीमाना जनसङ्ख्या, भूगोल, प्रशासनिक सुगमता, पूर्वाधार विकासको अवस्था, आर्थिक सक्षमता, प्राकृतिक स्रोत साधनको उपलब्धता, भाषिक, साँस्कृतिक तथा सामुदायिक बनौटको आधारमा उपदफा (३) र (४) को अधीनमा रही हेरफेर गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३.२.Prov",
    "law": "तर एक जिल्लाको गाउँपालिका वा नगरपालिकालाई अर्को जिल्लामा पर्ने गरी सङ्ख्या र सीमाना हेरफेर गरिने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३.३",
    "law": "(३) गाउँपालिका वा नगरपालिकाको सङ्ख्या वा सीमाना हेरफेर गर्नु परेमा त्यस्तो हेरफेरबाट प्रभावित हुने गाउँपालिका तथा नगरपालिकाको सभामा तत्काल कायम रहेको सदस्य सङ्ख्याको दुई तिहाई बहुमतबाट प्रस्ताव पारित गरी प्रदेश सरकारमा पठाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३.४",
    "law": "(४) उपदफा (३) बमोजिम प्रस्ताव प्राप्त भएको पन्ध्र दिनभित्र प्रदेश सरकारले सो प्रस्ताव बमोजिम गाउँपालिका वा नगरपालिकाको सङ्ख्या वा सीमाना हेरफेर गर्न नेपाल सरकारमा सिफारिस गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३.५",
    "law": "(५) गाउँपालिका वा नगरपालिकाको सङ्ख्या र सीमाना हेरफेर गर्नु पर्ने भएमा गाउँपालिका तथा नगरपालिकाको निर्वाचन हुने मितिभन्दा कम्तीमा एक वर्ष अगावै गरी सक्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४",
    "law": "४. गाउँपालिका तथा नगरपालिकाको नाम र केन्द्रः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४.१",
    "law": "(१) नेपाल सरकारले प्रदेश सरकारको परामर्शमा गाउँपालिका तथा नगरपालिकाको नाम र केन्द्र तोक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४.२",
    "law": "(२) गाउँपालिका तथा नगरपालिकाको केन्द्रको लागि आवश्यक पर्ने जग्गाको क्षेत्रफल, भौतिक पूर्वाधार र अन्य विषयको न्यूनतम मापदण्ड नेपाल सरकारले निर्धारण गरे बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४.३",
    "law": "(३) गाउँपालिका वा नगरपालिकाको नाम वा केन्द्र हेरफेर गर्नु परेमा सम्बन्धित सभामा तत्काल कायम रहेका सदस्य सङ्ख्याको दुई तिहाई बहुमतले पारित गरेको प्रस्ताव कार्यपालिकाले प्रदेश सरकार मार्फत नेपाल सरकारमा पठाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४.४",
    "law": "(४) उपदफा (३) बमोजिम प्राप्त भएको प्रस्ताव नेपाल सरकारले उपयुक्त देखेमा त्यस्तो गाउँपालिका वा नगरपालिकाको नाम वा केन्द्र हेरफेर गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४.५",
    "law": "(५) यस दफामा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि गाउँपालिका तथा नगरपालिकाको पहिलो निर्वाचन भएको मितिले छ महिनाभित्र सम्बन्धित सभामा तत्काल कायम रहेको सदस्य सङ्ख्याको बहुमतबाट प्रस्ताव पारित गरी एक पटकको लागि गाउँपालिका वा नगरपालिकाको नाम वा केन्द्र हेरफेर गर्न नेपाल सरकारमा सिफारिस गरेमा नेपाल सरकारले सो सिफारिस बमोजिम नाम वा केन्द्र हेरफेर गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४.६",
    "law": "(६) यस दफा बमोजिम केन्द्रको हेरफेरको सिफारिस गर्दा उपदफा (२) मा उल्लिखित मापदण्डको अधीनमा रही गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४.७",
    "law": "(७) कुनै गाउँपालिका वा नगरपालिकाको नाम वा केन्द्र हेरफेर भएमा सोको जानकारी प्रदेश सरकारलाई दिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४.८",
    "law": "(८) कुनै गाउँपालिका वा नगरपालिकाको नाम अर्को गाउँपालिका वा नगरपालिकाको नामसँग मिल्न गएमा नेपाल सरकारले प्रदेश सरकार मार्फत सम्बन्धित गाउँपालिका वा नगरपालिकालाई त्यस्तो नाम परिवर्तन गर्न सुझाव पठाउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४.९",
    "law": "(९) उपदफा (८) बमोजिमको सुझाव प्राप्त भएकोमा कार्यपालिकाले उपदफा (३) बमोजिमको प्रक्रिया अपनाई गाउँपालिका वा नगरपालिकाको नाम परिवर्तन गरी प्रदेश सरकार मार्फत नेपाल सरकार समक्ष पठाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५",
    "law": "५. वडाको सङ्ख्या, सीमाना र केन्द्रः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५.१",
    "law": "(१) नेपाल सरकारले गाउँपालिका तथा नगरपालिकामा रहने वडाको सीमाना र सङ्ख्या निर्धारण गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५.२",
    "law": "(२) उपदफा (१) बमोजिम वडाको सङ्ख्या निर्धारण गर्दा नेपाल सरकारले गाउँपालिकामा कम्तीमा पाँच र बढीमा एक्काईस वडा तथा नगरपालिकामा कम्तीमा नौ र बढीमा पैँतीस वडा हुने गरी निर्धारण गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५.३",
    "law": "(३) सभाले सम्बन्धित वडाको सिफारिसमा देहायका अधारमा तत्काल कायम रहेका सदस्य सङ्ख्याको बहुमतबाट प्रस्ताव पारित गरी वडाको केन्द्र तोक्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५.३.क",
    "law": "(क)जनसङ्ख्या तथा जनसङ्ख्या वितरणको अवस्था,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५.३.ख",
    "law": "(ख)भौगोलिक निरन्तरता, अनुकूलता तथा विशिष्टता,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५.३.ग",
    "law": "(ग)भाषिक, साँस्कृतिक तथा सामाजिक विशिष्टता,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५.३.घ",
    "law": "(घ)सेवा सुविधा वितरणको अवस्था र सुगमता,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५.३.ङ",
    "law": "(ङ)विद्यमान भौतिक पूर्वाधार ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६",
    "law": "६. वडाको सङ्ख्या र सीमाना हेरफेर गर्न सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.१",
    "law": "(१) नेपाल सरकारले दफा ५ बमोजिम निर्धारण गरेको वडाको सङ्ख्या र सीमाना आवश्यकता अनुसार हेरफेर गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.२",
    "law": "(२) उपदफा (१) बमोजिम वडाको सङ्ख्या र सीमाना हेरफेर गर्दा दफा ५ को उपदफा (३) मा उल्लिखित आधारहरूलाई अवलम्बन गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.३",
    "law": "(३) वडाको सङ्ख्या वा सीमाना हेरफेर गर्न आवश्यक भएमा गाउँ सभा वा नगर सभाको तत्काल कायम रहेको सदस्य सङ्ख्याको दुई तिहाई बहुमतबाट प्रस्ताव पारित गरी प्रदेश सरकार मार्फत नेपाल सरकारमा पठाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.४",
    "law": "(४) उपदफा (३) बमोजिम प्रस्ताव प्राप्त भएमा नेपाल सरकारले छ महिनाभित्र त्यस्तो प्रस्ताव बमोजिम वडाको सङ्ख्या वा सीमाना हेरफेर गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.५",
    "law": "(५) यस दफा बमोजिम वडाको सङ्ख्या र सीमाना हेरफेर गर्नु पर्दा गाउँपालिका र नगरपालिकाको निर्वाचन हुनुभन्दा कम्तीमा एक वर्ष अगावै गरी सक्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.६",
    "law": "(६) यस दफामा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि गाउँपालिका वा नगरपालिकाको पहिलो निर्वाचन भएको छ महिनाभित्र वडाको सीमाना हेरफेर गर्न गाउँ सभा वा नगर सभाको तत्काल कायम रहेको सदस्य सङ्ख्याको बहुमतबाट प्रस्ताव पारित गरी प्रदेश सरकार मार्फत नेपाल सरकारमा पठाएमा नेपाल सरकारले वडाको सीमाना हेरफेर गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.७",
    "law": "(७) कुनै वडाको केन्द्र हेरफेर गर्न आवश्यक भएमा वडा समितिको परामर्शमा गाउँ सभा वा नगर सभामा तत्काल कायम रहेको सदस्य सङ्ख्याको दुई तिहाई बहुमतले प्रस्ताव पारित गरी वडाको केन्द्र हेरफेर गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.७.Prov",
    "law": "तर यो ऐन प्रारम्भ भएपछि पहिलो पटकको लागि गाउँ सभा वा नगर सभामा तत्काल कायम रहेको सदस्य सङ्ख्याको बहुमतले प्रस्ताव पारित गरी वडाको केन्द्र हेरफेर गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.८",
    "law": "(८) उपदफा (७) बमोजिम वडाको केन्द्र हेरफेर गर्दा आवश्यक पर्ने भौतिक पूर्वाधार लगायत अन्य व्यवस्था सम्बन्धित गाउँपालिका वा नगरपालिकाले आफ्नो आन्तरिक आयबाट व्यवस्था गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.९",
    "law": "(९) उपदफा (७) बमोजिम वडाको केन्द्र हेरफेर भएमा सम्बन्धित गाउँपालिका वा नगरपालिकाले पैँतीस दिनभित्र सोको जानकारी प्रदेश सरकार र नेपाल सरकारमा पठाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.१०",
    "law": "(१०) यस दफामा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले गाउँपालिका वा नगरपालिकाको कुनै वडालाई सीमाना जोडिएको अर्को गाउँपालिका वा नगरपालिकामा समावेश गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६.११",
    "law": "(११) उपदफा (१०) बमोजिम कुनै वडा समावेश गर्दा त्यस्तो वडा रहेको र समावेश हुन लागेको गाउँपालिका वा नगरपालिकाको सभाको तत्काल कायम रहेको सदस्य सङ्ख्याको दुई तिहाई बहुमतबाट प्रस्ताव पारित गरी प्रदेश सरकार मार्फत नेपाल सरकारमा पठाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७",
    "law": "७. गाउँपालिका वा नगरपालिका एक आपसमा गाभिन सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७.१",
    "law": "(१) कुनै जिल्लाभित्रका आपसमा सीमाना जोडिएका दुई वा सोभन्दा बढी नगरपालिका र नगरपालिका, गाउँपालिका र गाउँपालिका वा नगरपालिका र गाउँपालिकाले चाहेमा सम्बन्धित सभामा तत्काल कायम रहेको सदस्य सङ्ख्याको बहुमतबाट एक आपसमा गाभिने प्रस्ताव पारित गर्न सक्नेछन् ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७.२",
    "law": "(२) उपदफा (१) बमोजिमको प्रस्ताव पारित गर्दा त्यसरी एक आपसमा गाभिएपछि कायम हुने गाउँपालिका वा नगरपालिकाको नाम, वडाको सीमाना, सङ्ख्या तथा केन्द्र समेतको विवरण खुलाई प्रदेश सरकारमा पठाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७.३",
    "law": "(३) उपदफा (२) बमोजिम विवरण सहितको प्रस्ताव प्राप्त भएमा प्रदेश सरकारले त्यस्तो प्रस्तावको आर्थिक तथा सामाजिक पक्ष विश्लेषण गरी तीस दिनभित्र नेपाल सरकारमा सिफारिस गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७.४",
    "law": "(४) उपदफा (३) बमोजिमको सिफारिसको आधारमा नेपाल सरकारले गाउँपालिका तथा नगरपालिकालाई एक आपसमा गाभ्ने निर्णय गरेमा त्यस्तो गाउँपालिका वा नगरपालिकाको नाम, वडाको सङ्ख्या तथा सीमाना र केन्द्र समेत तोक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७.५",
    "law": "(५) यस दफा बमोजिम नगरपालिका वा गाउँपालिका एक आपसमा गाभिने सम्बन्धमा भएको निर्णयको कार्यान्वयन त्यसपछि लगतै हुने निर्वाचनदेखि लागू हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७.६",
    "law": "(६) यस दफा बमोजिम गाभिई कायम भएका गाउँपालिका वा नगरपालिकालाई नेपाल सरकार र प्रदेश सरकारले गाभिनुभन्दा अगावै प्रदान गर्दै आएको अनुदानको अतिरिक्त थप अनुदान उपलब्ध गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८",
    "law": "८. नगरपालिकाको वर्गीकरणः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१",
    "law": "(१) नेपाल सरकारले सम्बन्धित स्थानीय तह र प्रदेश सरकारसँग परामर्श गरी देहायका शर्त तथा सुविधा पूरा गरेको आधारमा नगरपालिका, उपमहानगरपालिका वा महानगरपालिका घोषणा गर्न सक्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क",
    "law": "(क) नगरपालिका",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.१",
    "law": "(१) हिमाली जिल्लाको हिमाली क्षेत्रमा कम्तीमा दश हजार, हिमाली जिल्लाको पहाडी क्षेत्र तथा पहाडी जिल्लामा कम्तीमा चालीस हजार, भित्री मधेशका जिल्लामा कम्तीमा पचास हजार, तराईका जिल्लामा कम्तीमा पचहत्तर हजार र काठमाडौं उपत्यकाभित्रका जिल्लामा कम्तीमा एक लाख स्थायी बासिन्दा भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.१.Exp",
    "law": "स्पष्टीकरणः यस खण्डको प्रयोजनका लागि “हिमाली जिल्ला, पहाडी जिल्ला, भित्री मधेश, तराईका जिल्ला तथा काठमाडौँ उपत्यकाका जिल्ला” भन्नाले अनुसूची–१ मा उल्लेख भए बमोजिमका जिल्ला जनाउँछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.२",
    "law": "(२)पछिल्लो पाँच वर्षको औसत वार्षिक आन्तरिक आय हिमाली क्षेत्रको भए कम्तीमा एक करोड रुपैयाँ र अन्य जिल्लामा भए कम्तीमा तीन करोड रुपैयाँ भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.३",
    "law": "(३) सडक, सडक पेटी, विद्युत, खानेपानी, सञ्चार र त्यस्तै अन्य न्यूनतम शहरी सुविधा भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.४",
    "law": "(४) फोहोरमैलाको व्यवस्थापन तथा ल्याण्डफिल्ड साइटको उचित प्रबन्ध भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.५",
    "law": "(५) प्रत्येक वडामा तोकिए बमोजिमको खुल्ला क्षेत्र तथा पार्क उद्यान भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.६",
    "law": "(६) कम्तीमा पच्चीस शैयाको अस्पताल सुविधा भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.७",
    "law": "(७) यात्रु विश्रामस्थल तथा सार्वजनिक शौचालय सहितको बसपार्क भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.८",
    "law": "(८) खानेपानी तथा सरसफाईको व्यवस्था भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.९",
    "law": "(९)  बैङ्क तथा वित्तीय संस्थाको सेवा भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.१०",
    "law": "(१०) सामुदायिक भवन तथा सभाहल भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.११",
    "law": "(११) बजार क्षेत्र भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.१२",
    "law": "(१२) पशुवधशाला भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.१३",
    "law": "(१३) शवदाहस्थल भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.१४",
    "law": "(१४) खेलमैदान भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.१५",
    "law": "(१५) नगर गुरुयोजना तयार भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.क.१६",
    "law": "(१६) तोकिए बमोजिमका अन्य मापदण्ड पूरा भएको तथा अन्य शहरी सुविधा भएको ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख",
    "law": "(ख) उपमहानगरपालिका",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.१",
    "law": "(१)कम्तीमा दुई लाख स्थायी बासिन्दा भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.२",
    "law": "(२) पछिल्लो पाँच वर्षको वार्षिक औसत आन्तरिक आय कम्तीमा पच्चीस करोड रुपैयाँ भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.३",
    "law": "(३)कम्तीमा एक सय शैयाको एक अस्पताल सहित कम्तीमा दुई सय शैयाको अस्पताल सुविधा भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.४",
    "law": "(४) फोहरमैला प्रशोधन तथा व्यवस्थापन प्रणाली भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.५",
    "law": "(५) सभाहल भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.६",
    "law": "(६) राष्ट्रियस्तरको रङ्गशाला, व्यायामशाला तथा कभर्ड हल भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.७",
    "law": "(७)विद्युत, खानेपानी र सञ्चार सेवाको उपलब्धता भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.८",
    "law": "(८) नगरभित्रका प्रमुख सडकहरू पक्की भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.९",
    "law": "(९) उच्चस्तरीय शिक्षा तथा प्राविधिक शिक्षाको सुविधा भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.१०",
    "law": "(१०)सार्वजनिक उद्यान र नगर सभागृहको व्यवस्था भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.११",
    "law": "(११)आधुनिक पशुवधशाला र व्यवस्थित शवदाह स्थल भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.१२",
    "law": "(१२) सार्वजनिक प्रयोगका स्थल र भवनहरू अपाङ्गतामैत्री तथा भौतिक रूपमा पहुँचयोग्य भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.१३",
    "law": "(१३) पर्यटकीय स्तरको होटल, मोटल तथा रिसोर्ट भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.१४",
    "law": "(१४)नगरपालिकालाई तोकिएका अन्य पूर्वाधार भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ख.१५",
    "law": "(१५) तोकिए बमोजिमको अन्य शहरी सुविधा भएको ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग",
    "law": "(ग) महानगरपालिका",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.१",
    "law": "(१)कम्तीमा पाँच लाख स्थायी बासिन्दा भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.२",
    "law": "(२) पछिल्लो पाँच वर्षको औसत वार्षिक आन्तरिक आय कम्तीमा एक अर्ब रुपैयाँ भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.३",
    "law": "(३)टर्मिनल सहितको बसपार्क, पार्किङ्गका लागि पर्याप्त सुविधा, सव वे तथा सडक पेटी भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.४",
    "law": "(४)शहरी परिवहनको सुविधा तथा अपाङ्गतामैत्री सार्वजनिक सवारी सुविधा भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.५",
    "law": "(५)कुल सडक लम्बाइको कम्तीमा पचहत्तर प्रतिशत सडकहरू पक्की भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.६",
    "law": "(६)स्नातकोत्तर तहसम्मको अध्ययन संस्था भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.७",
    "law": "(७)विशेषज्ञ सेवा सहितको अस्पताल, एक सय शैयाको कम्तीमा एक साधारण अस्पताल सहित कम्तीमा पाँच सय शैयाको अस्पताल सुविधा भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.८",
    "law": "(८)व्यवस्थित तरकारी तथा फलफूल बिक्री केन्द्र भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.९",
    "law": "(९)सपिङ्ग मलहरू भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.१०",
    "law": "(१०)अन्तरराष्ट्रियस्तरको खेलकूद सञ्चालन गर्न उपयुक्त रङ्गशाला भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.११",
    "law": "(११)अन्तरराष्ट्रियस्तरको विमानस्थलसँगको आवागमनमा सहज पहुँच भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.१२",
    "law": "(१२) अन्तरराष्ट्रियस्तरको सभाहल तथा अन्तरराष्ट्रियस्तरको व्यापारिक प्रदर्शनी स्थलको व्यवस्था भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.१३",
    "law": "(१३)सङ्ग्रहालय भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.१४",
    "law": "(१४) प्राविधिक शिक्षालय भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.१५",
    "law": "(१५) अन्तरराष्ट्रियस्तरको होटल सुविधा भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.१६",
    "law": "(१६)आफ्ना क्षेत्रभित्र रहेका विशेष महत्त्वका सम्पदाको संरक्षण भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.१७",
    "law": "(१७)  पर्याप्त मनोरञ्जनस्थल भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.१८",
    "law": "(१८)बाल उद्यान र जेष्ठ नागरिक मनोरञ्जनस्थल भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.१९",
    "law": "(१९)नाचघर तथा सिर्जना ग्यालेरीहरू भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.२०",
    "law": "(२०)शहरी हरियाली तथा सौन्दर्य भएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.२१",
    "law": "(२१) तोकिए बमोजिमका अन्य शहरी सुविधा भएको ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८.१.ग.२",
    "law": "(२) उपदफा (१) मा जुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुँदाका बखत कायम रहेका नगरपालिका, उपमहानगरपालिका वा महानगरपालिका यसै ऐन बमोजिम कायम भएको मानिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९",
    "law": "९. साँस्कृतिक वा पर्यटकीय क्षेत्र घोषणा गर्न सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९.१",
    "law": "(१) प्रदेश सरकारले कुनै गाउँपालिका वा नगरपालिकाको ऐतिहासिक महत्त्व, पुरातात्त्विक वस्तु, कला वा संस्कृतिको संरक्षण वा पर्यटन प्रवर्द्धन गर्न उपयुक्त देखेमा त्यसको लागि मापदण्ड तोकी कुनै गाउँपालिका वा नगरपालिका वा सोको कुनै क्षेत्रलाई चार किल्ला खोली साँस्कृतिक वा पर्यटकीय क्षेत्र घोषणा गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९.२",
    "law": "(२) उपदफा (१) बमोजिम घोषणा भएका साँस्कृतिक वा पर्यटकीय क्षेत्रको विकासको लागि प्रदेश सरकारले विशेष कार्यक्रम तथा बजेटको व्यवस्था गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९.३",
    "law": "(३) उपदफा (१) मा जुनसुकै कुरा लेखिएको भए तापनि गाउँपालिका वा नगरपालिकाले आफ्नो क्षेत्रभित्रका कुनै स्थानलाई साँस्कृतिक वा पर्यटकीय क्षेत्र घोषणा गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०",
    "law": "१०. नेपाल राजपत्रमा सूचना प्रकाशित गर्नु पर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०.0",
    "law": "नेपाल सरकारले देहायको विषयमा भएको निर्णयको सूचना नेपाल राजपत्रमा प्रकाशन गर्नु पर्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०.क",
    "law": "(क) गाउँपालिका तथा नगरपालिकाको सङ्ख्या र सीमाना निर्धारण तथा सोको हेरफेर,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०.ख",
    "law": "(ख) गाउँपालिका तथा नगरपालिकाको नाम तथा सोको हेरफेर,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०.ग",
    "law": "(ग) गाउँपालिका तथा नगरपालिकाको वडा सङ्ख्या, चारकिल्ला खुलेको सीमाना निर्धारण, ⊳................ सोको हेरफेर,",
    "remark1": "⊳ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा झिकिएको ।",
    "remark2": ""
  },
  {
    "id": "१०.घ",
    "law": "(घ)गाउँपालिका तथा नगरपालिकालाई एकआपसमा गाभिएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०.ङ",
    "law": "(ङ) नगरपालिका, उपमहानगरपालिका तथा महानगरपालिकाको घोषणा ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.3",
    "law": "परिच्छेद–३ गाउँपालिका तथा नगरपालिकाको काम, कर्तव्य र अधिकार",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११",
    "law": "११. गाउँपालिका तथा नगरपालिकाको अधिकारः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाको एकल अधिकार संविधानको अनुसूची–८ मा उल्लेख भए बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२",
    "law": "(२) उपदफा (१) को सर्वसामान्यतामा प्रतिकूल असर नपर्ने गरी गाउँपालिका तथा नगरपालिकाको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "क. नगर प्रहरी",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.१",
    "law": "(१)नगर प्रहरीको गठन, सञ्चालन, व्यवस्थापन, नियमन तथा नगर प्रहरी सम्बन्धी नीति, कानून र मापदण्डको निर्माण तथा कार्यान्वयन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२",
    "law": "(२)देहायका कार्यमा सहयोग पुर्‍याउनको लागि नगर प्रहरीको परिचालन गर्न सक्नेः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.क",
    "law": "(क)गाउँपालिका वा नगरपालिकाको नीति, कानून, मापदण्ड तथा निर्णय कार्यान्वयन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ख",
    "law": "(ख)गाउँपालिका वा नगरपालिकाको सम्पत्तिको सुरक्षा र संरक्षण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ग",
    "law": "(ग) स्थानीयस्तरमा हुने सभा समारोह, परम्परा तथा जात्रा चाडपर्वको सुरक्षा व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.घ",
    "law": "(घ)स्थानीय बजार तथा पार्किङ्ग स्थलको रेखदेख र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ङ",
    "law": "(ङ)गाउँ वा नगर सरसफाई सम्बन्धी मापदण्डको कार्यान्वयन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.च",
    "law": "(च) न्यायिक समितिले गरेका मिलापत्र तथा निर्णयको कार्यान्वयन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.छ",
    "law": "(छ)सार्वजनिक ऐलानी र पर्ती जग्गा, सार्वजनिक भवन, सम्पदा तथा भौतिक पूर्वाधारको संरक्षण र सुरक्षा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ज",
    "law": "(ज)विपद् व्यवस्थापन सम्बन्धी खोजी, उद्धार, राहत तथा पुनर्स्थापना,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.झ",
    "law": "(झ)अनधिकृत विज्ञापन तथा होडिङ्ग बोर्ड नियन्त्रण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ञ",
    "law": "(ञ)छाडा पशु चौपायाको नियन्त्रण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ट",
    "law": "(ट)अनधिकृत निर्माण तथा सार्वजनिक सम्पत्ति अतिक्रमण रोकथाम तथा नियन्त्रण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ",
    "law": "(ठ) कार्यपालिकाले तोकेको अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ख. सहकारी संस्था",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)सहकारी संस्था सम्बन्धी स्थानीय नीति, कानून, मापदण्डको निर्माण, कार्यान्वयन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)सम्बन्धित गाउँपालिका तथा नगरपालिकाको भौगोलिक क्षेत्रभित्र सञ्चालन हुने सहकारी संस्थाको दर्ता, अनुमति, खारेजी र विघटन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) सहकारी वचत तथा ऋण परिचालन सम्बन्धी स्थानीय मापदण्ड निर्धारण र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४)सहकारी सम्बन्धी राष्ट्रिय, केन्द्रीय, विषयगत, प्रादेशिक र स्थानीय सङ्‍घ संस्थासँग समन्वय र सहकार्य,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)सहकारी सम्बन्धी स्थानीय तथ्याङ्क व्यवस्थापन र अध्ययन अनुसन्धान,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६)स्थानीय सहकारी संस्थाको क्षमता अभिवृद्धि,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७)स्थानीय सहकारी क्षेत्रको प्रवर्द्धन, परिचालन र विकास ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ग. एफ.एम. सञ्चालन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)एक सय वाटसम्मको एफ. एम. रेडियो सञ्चालन अनुमति, नवीकरण, नियमन र  खारेजी,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)प्रदेश कानूनको अधीनमा रही एफ.एम. सञ्चालन सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "घ. स्थानीय कर, सेवा शुल्क तथा दस्तुर",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)सङ्‍घीय तथा प्रदेश कानूनको अधीनमा रही सम्पत्ति कर, घर बहाल कर, घर जग्गा रजिष्ट्रेशन शुल्क, सवारी साधन कर, सेवा शुल्क दस्तुर, पर्यटन शुल्क, विज्ञापन कर, व्यवसाय कर, भूमिकर (मालपोत), मनोरञ्जन कर सम्बन्धी नीति, कानून, मापदण्ड, कार्यान्वयन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२) स्थानीय पूर्वाधार तथा सेवाको शुल्क निर्धारण, सङ्कलन र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) ट्रेकिङ्ग, कायाकिङ्ग, क्यानोनिङ्ग, बञ्जी जम्प, जिपफ्लायर, र्‍याफ्टिङ्ग, मोटरबोट, केवुलकार सेवा लगायत अन्य जल तथा स्थल क्षेत्रमा सञ्चालन हुने नवीन पर्यटकीय सेवा तथा साहसिक खेलको शुल्क,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४) जडीबुटी, कवाडी र जीवजन्तु कर निर्धारण तथा सङ्कलन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)स्थानीय राजस्वको आधार विस्तार तथा प्रवर्द्धन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६)ढुङ्गा, गिट्टी, वालुवा, माटो, काठ दाउरा, जराजुरी, स्लेट, खरीढुङ्गा आदि प्राकृतिक ⊳................ वस्तुको बिक्री तथा निकासी शुल्क दस्तुर सङ्कलन,",
    "remark1": "⊳ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा झिकिएको ।",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७)  ⊗प्रचलित कानून बमोजिम गर्ने सिफारिस, दर्ता, अनुमति, नवीकरण आदिको शुल्क, दस्तुर निर्धारण र सङ्कलन,",
    "remark1": "⊗ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा थप ।",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.८",
    "law": "(८)स्थानीय राजस्व प्रवर्द्धनका लागि प्रोत्साहन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.९",
    "law": "(९) राजस्व सूचना तथा तथ्याङ्कको आदान प्रदान,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१०",
    "law": "(१०) सङ्‍घीय तथा प्रदेश कानूनको अधीनमा रही स्थानीय तहमा राजस्व चुहावट नियन्त्रण सम्बन्धी नीति, कानून, मापदण्ड र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.११",
    "law": "(११) स्थानीय पूर्वाधार सेवा र उपयोगमा सेवा शुल्क दस्तुर सम्बन्धी नीति, कानून, मापदण्ड र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१२",
    "law": "(१२)  मालपोत सङ्कलन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१३",
    "law": "(१३)कर तथा सेवा शुल्क सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ङ. स्थानीय सेवाको व्यवस्थापन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) स्थानीय सेवाको व्यवस्थापन सम्बन्धी नीति, मापदण्ड, सेवा शर्त, योजना, कार्यान्वयन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२) संविधानको धारा ३०२ को उपधारा (२) बमोजिम समायोजन भएका कर्मचारीको व्यवस्थापन, उपयोग र समन्वय,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) सङ्गठन विकास, जनशक्ति व्यवस्थापन र वृत्ति विकास,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४) स्थानीय कानून बमोजिम सङ्गठन तथा व्यवस्थापन सर्वेक्षण गरी सङ्गठन संरचना तथा दरबन्दी निर्धारण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)  स्थानीय सेवाको व्यवस्थापनमा सूचना तथा सञ्चार प्रविधिको उपयोग, प्रवर्द्धन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६) जनशक्ति व्यवस्थापन तथा वृत्ति विकास,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७) स्थानीय सेवाको व्यवस्थापन सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "च. स्थानीय तथ्याङ्क र अभिलेख सङ्कलन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) स्थानीय तथ्याङ्क सम्बन्धी नीति, कानून, मापदण्ड, योजना, कार्यान्वयन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२) आधारभूत तथ्याङ्क सङ्कलन र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) जन्म, मृत्यु, विवाह, सम्बन्ध विच्छेद, बसाइँ सराइ दर्ता र पारिवारिक लगतको अभिलेख तथा पञ्जीकरण व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४) सूचना तथा सञ्चार, प्रविधियुक्त आधारभूत तथ्याङ्कको सङ्कलन र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५) स्थानीय तथ्याङ्क र अभिलेख सङ्कलन सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "छ. स्थानीयस्तरका विकास आयोजना तथा परियोजना",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) विकास आयोजना तथा परियोजना सम्बन्धी नीति, कानून, मापदण्ड तर्जुमा, कार्यान्वयन, अनुगमन, मूल्याङ्कन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)आर्थिक, सामाजिक, साँस्कृतिक, वातावरणीय, प्रविधि र पूर्वाधारजन्य विकासका लागि आवश्यक आयोजना तथा परियोजनाहरूको तर्जुमा, कार्यान्वयन, अनुगमन तथा मूल्याङ्कन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) आयोजनाको अध्ययन, अनुसन्धान तथा प्रभाव मूल्याङ्कन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४) सम्भाव्य प्राकृतिक श्रोत तथा साधनको पहिचान तथा अभिलेख व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५) सङ्‍घीय तथा प्रदेश कानूनको अधीनमा रही शहरी विकास, बस्ती विकास र भवन सम्बन्धी नीति, कानून, मापदण्ड तथा सो सम्बन्धी योजना तर्जुमा, आयोजना पहिचान, अध्ययन, कार्यान्वयन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६) राष्ट्रिय भवन संहिता तथा मापदण्ड बमोजिम भवन निर्माण अनुमति, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७) सरकारी भवन, विद्यालय, सामुदायिक भवन, सभागृह र अन्य सार्वजनिक भवन तथा संरचनाको निर्माण र मर्मत सम्भार तथा सञ्चालन र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.८",
    "law": "(८) सङ्‍घीय र प्रदेशस्तरीय आयोजना तथा परियोजनाको कार्यान्वयनमा समन्वय, सहजीकरण र सहयोग,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.९",
    "law": "(९) सुरक्षित बस्ती विकास सम्बन्धी नीति, योजना, कार्यक्रम तर्जुमा, कार्यान्वयन, अनुगमन, नियमन र मूल्याङ्कन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१०",
    "law": "(१०) सार्वजनिक निर्माण कार्यको लागि प्रचलित कानून बमोजिमको “घ” वर्गको इजाजतपत्रको जारी, नवीकरण तथा खारेजी,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.११",
    "law": "(११) पर्यटन क्षेत्रको विकास, विस्तार र प्रवर्द्धन सम्बन्धी आयोजनाहरूको पहिचान, कार्यान्वयन, व्यवस्थापन, अनुगमन तथा नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१२",
    "law": "(१२) नवीन पर्यटकीय सेवा तथा कार्यहरू सम्बन्धी आयोजनाहरूको पहिचान, कार्यान्वयन, व्यवस्थापन, अनुगमन तथा नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१३",
    "law": "(१३) विकास आयोजना तथा परियोजना सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ज. आधारभूत र माध्यमिक शिक्षा",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) प्रारम्भिक बाल विकास तथा शिक्षा, आधारभूत शिक्षा, अभिभावक शिक्षा, अनौपचारिक शिक्षा, खुला तथा वैकल्पिक निरन्तर सिकाइ, सामुदायिक सिकाइ र विशेष शिक्षा सम्बन्धी नीति, कानून, मापदण्ड, योजना तर्जुमा, कार्यान्वयन, अनुगमन, मूल्याङ्कन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)सामुदायिक, संस्थागत, गुठी र सहकारी विद्यालय स्थापना, अनुमति, सञ्चालन, व्यवस्थापन तथा नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३)प्राविधिक शिक्षा तथा व्यावसायिक तालिमको योजना तर्जुमा, सञ्चालन, अनुमति, अनुगमन, मूल्याङ्कन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४) मातृभाषामा शिक्षा दिने विद्यालयको अनुमति, अनुगमन तथा नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५) गाभिएका वा बन्द गरिएका विद्यालयहरूको सम्पत्ति व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६)गाउँ तथा नगर शिक्षा समिति गठन तथा व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७)विद्यालय व्यवस्थापन समिति गठन तथा व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.८",
    "law": "(८)विद्यालयको नामाकरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.९",
    "law": "(९) सामुदायिक विद्यालयको जग्गाको स्वामित्व, सम्पत्तिको अभिलेख, संरक्षण र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१०",
    "law": "(१०) विद्यालयको गुणस्तर अभिवृद्धि तथा पाठ्यसामग्रीको वितरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.११",
    "law": "(११) सामुदायिक विद्यालयको शिक्षक तथा कर्मचारीको दरबन्दी मिलान,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१२",
    "law": "(१२) विद्यालयको नक्साङ्कन, अनुमति, स्वीकृति, समायोजन तथा नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१३",
    "law": "(१३)सामुदायिक विद्यालयको शैक्षिक पूर्वाधार निर्माण, मर्मत सम्भार, सञ्चालन र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१४",
    "law": "(१४) आधारभूत तहको परीक्षा सञ्चालन, अनुगमन तथा व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१५",
    "law": "(१५) विद्यार्थी सिकाइ उपलब्धीको परीक्षण र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१६",
    "law": "(१६) निःशुल्क शिक्षा, विद्यार्थी प्रोत्साहन तथा छात्रवृत्तिको व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१७",
    "law": "(१७)ट्यूसन, कोचिङ्ग जस्ता विद्यालय बाहिर हुने अध्यापन सेवाको अनुमति तथा नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१८",
    "law": "(१८) स्थानीयस्तरको शैक्षिक ज्ञान, सीप र प्रविधिको संरक्षण, प्रवर्द्धन र स्तरीकरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१९",
    "law": "(१९) स्थानीय पुस्तकालय र वाचनालयको सञ्चालन तथा व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२०",
    "law": "(२०) माध्यमिक तहसम्मको शैक्षिक कार्यक्रमको समन्वय र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२१",
    "law": "(२१)सामुदायिक विद्यालयलाई दिने अनुदान तथा सोको बजेट व्यवस्थापन, विद्यालयको आय व्ययको लेखा अनुशासन कायम, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२२",
    "law": "(२२) शिक्षण सिकाइ, शिक्षक र कर्मचारीको तालिम तथा क्षमता विकास,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२३",
    "law": "(२३) अतिरिक्त शैक्षिक क्रियाकलापको सञ्चालन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "झ. आधारभूत स्वास्थ्य र सरसफाई",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) आधारभूत स्वास्थ्य र सरसफाई तथा पोषण सम्बन्धी नीति, कानून, मापदण्ड, योजनाको तर्जुमा, कार्यान्वयन तथा नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२) आधारभूत स्वास्थ्य, प्रजनन स्वास्थ्य र पोषण सेवाको सञ्चालन र प्रवर्द्धन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३)अस्पताल र अन्य स्वास्थ्य संस्थाको स्थापना तथा सञ्चालन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४) स्वास्थ्य सेवा सम्बन्धी भौतिक पूर्वाधार विकास तथा व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५) स्वच्छ खानेपानी तथा खाद्य पदार्थको गुणस्तर र वायु तथा ध्वनिको प्रदूषण नियन्त्रण र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६) सरसफाई सचेतनाको अभिवृद्धि र स्वास्थ्यजन्य फोहोरमैलाको व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७) स्वास्थ्यजन्य फोहरमैला सङ्कलन, पुनः उपयोग, प्रशोधन, विसर्जन र सोको सेवा शुल्क निर्धारण र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.८",
    "law": "(८) रक्त सञ्चार सेवा तथा स्थानीय र शहरी स्वास्थ्य सेवा सञ्चालन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.९",
    "law": "(९)औषधी पसल सञ्चालन, अनुमति, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१०",
    "law": "(१०) सरसफाई तथा स्वास्थ्य क्षेत्रबाट निष्कासित फोहोरमैला व्यवस्थापनमा निजी तथा गैरसरकारी क्षेत्रसँग समन्वय, सहकार्य र साझेदारी,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.११",
    "law": "(११)परिवार नियोजन तथा मातृशिशु कल्याण सम्बन्धी सेवा सञ्चालन, अनुमति, अनुगमन तथा नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१२",
    "law": "(१२)महिला तथा बालबालिकाको कुपोषण न्यूनीकरण, रोकथाम, नियन्त्रण र व्यवस्थापन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ञ. स्थानीय बजार व्यवस्थापन, वातावरण संरक्षण र जैविक विविधता",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) स्थानीय व्यापार, वस्तुको माग, आपूर्ति तथा अनुगमन, उपभोक्ता अधिकार तथा हित सम्बन्धी नीति, कानून, मापदण्ड, कार्यान्वयन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२) बजार तथा हाट बजार व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) स्थानीय वस्तुहरूको उत्पादन, आपूर्ति तथा निकासी प्रक्षेपण, मूल्य निर्धारण र अनुगमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४) स्थानीय व्यापार र वाणिज्य सम्बन्धी पूर्वाधार निर्माण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५) स्थानीय वस्तु र सेवा व्यापारको मूल्य तथा गुणस्तरको अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६) स्थानीयस्तरका व्यापारिक फर्मको दर्ता, अनुमति, नवीकरण, खारेजी, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७) स्थानीय व्यापारको तथ्याङ्क प्रणाली र अध्ययन अनुसन्धान,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.८",
    "law": "(८) निजी तथा गैरसरकारी क्षेत्रसँग समन्वय र सहकार्य,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.९",
    "law": "(९) स्थानीय व्यापार प्रवर्द्धन, सहजीकरण र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१०",
    "law": "(१०) स्थानीय बौद्धिक सम्पत्तिको संरक्षण, प्रवर्द्धन र अभिलेखाङ्कन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.११",
    "law": "(११) उपभोक्ता सचेतना अभिवृद्धि, लक्षित उपभोक्ताको लगत व्यवस्थापन र स्थानीय वस्तु तथा सेवाको गुणस्तर परीक्षण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१२",
    "law": "(१२)वातावरण संरक्षण र जैविक विविधता सम्बन्धी स्थानीय नीति, कानून, मापदण्ड, योजना तर्जुमा तथा त्यसको कार्यान्वयन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१३",
    "law": "(१३)स्थानीयस्तरमा वातावरणीय जोखिम न्यूनीकरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१४",
    "law": "(१४)स्थानीयस्तरमा जनस्वास्थ्यमा प्रतिकूल असर पर्ने किसिमका उपभोग्य वस्तुको बेचविखन र उपभोग तथा वातावरणीय प्रदूषण र हानिकारक पदार्थहरूको नियन्त्रण, अनुगमन तथा नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१५",
    "law": "(१५) स्थानीयस्तरमा सरसफाई तथा फोहरमैला व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१६",
    "law": "(१६)स्थानीयस्तरमा न्यून कार्बनमूखी तथा वातावरणमैत्री विकास अवलम्बन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१७",
    "law": "(१७)स्थानीयस्तरमा हरित क्षेत्रको संरक्षण र प्रर्वद्धन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१८",
    "law": "(१८)स्थानीयस्तरमा वातावरण संरक्षण क्षेत्र निर्धारण र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१९",
    "law": "(१९)स्थानीय बजार व्यवस्थापन, वातावरण संरक्षण र जैविक विविधता सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ट. स्थानीय सडक, ग्रामीण सडक, कृषि सडक र सिँचाइ",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) स्थानीय, ग्रामीण तथा कृषि सडक र सिँचाइ सम्बन्धी नीति, कानून, मापदण्ड तथा सो सम्बन्धी योजना तर्जुमा, कार्यान्वयन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२) स्थानीय, ग्रामीण तथा कृषि सडक, झोलुङ्गे पूल, पुलेसा, सिँचाइ र तटबन्धन सम्बन्धी गुरुयोजनाको तर्जुमा, कार्यान्वयन, मर्मत, सम्भार र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) स्थानीयस्तरका सिँचाइ प्रणालीको निर्माण, सञ्चालन, रेखदेख, मर्मत सम्भार, स्तरोन्नति, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४) यातायात सुरक्षाको व्यवस्थापन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)  स्थानीय सडक, ग्रामीण सडक, कृषि सडक सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ठ. गाउँ सभा, नगर सभा, मेलमिलाप र मध्यस्थताको व्यवस्थापन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) गाउँ सभा वा नगरसभा सम्बन्धी नीति, कानून र कार्यविधि,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२) स्थानीयस्तरका विषय क्षेत्रगत नीति तथा रणनीति, आवधिक तथा वार्षिक योजना, कार्यक्रम र बजेट स्वीकृति,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) सभाका समितिहरूको गठन र सञ्चालन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४)स्थानीय तहबीच साझा सरोकार तथा साझेदारीका विषयमा संयुक्त समिति गठन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)कार्यपालिका तथा न्यायिक समितिबाट सभामा प्रस्तुत प्रतिवेदनमाथि छलफल तथा सो सम्बन्धमा आवश्यक निर्देशन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६)विकास योजना तथा कार्यक्रमको प्रभावकारी कार्यान्वयन तथा सुशासनको लागि कार्यपालिकालाई निर्देशन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७) गाउँपालिका तथा नगरपालिकालाई आर्थिक व्ययभार पर्ने विषयको नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.८",
    "law": "(८) स्थानीय मेलपिलाप र मध्यस्थता,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.९",
    "law": "(९)  गाउँ सभा, नगर सभा, मेलमिलाप र मध्यस्थताको व्यवस्थापन सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ड. स्थानीय अभिलेख व्यवस्थापन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) स्थानीय अभिलेख व्यवस्थापन सम्बन्धी नीति, कानून, मापदण्ड, योजनाको निर्माण, कार्यान्वयन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)जनसाङ्ख्यिक, प्राकृतिक, आर्थिक, सामाजिक, साँस्कृतिक, भौतिक पूर्वाधार, रोजगारीको अवस्था, कुल ग्राहस्थ्य उत्पादन, प्रतिव्यक्ति आय, मानव विकास तथा लैङ्गिक सशक्तीकरण सूचकाङ्क, राजश्व तथा आयव्यय समेतको तथ्याङ्क सङ्कलन र प्रशोधन गरी नवीनतम प्रविधियुक्त र राष्ट्रिय तथा स्थानीय सूचना प्रणालीमा आबद्धता र पार्श्‍व चित्र तथा श्रोत नक्साको अद्यावधिक अभिलेखन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३)सूचना तथा अभिलेख केन्द्रको स्थापना तथा सञ्चालन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४)सार्वजनिक सम्पत्ति, सामुदायिक सम्पत्ति, भवन, सडक, पसल, व्यवसायको विवरण सहितको अद्यावधिक अभिलेख,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)आफ्नो क्षेत्रभित्र सम्पन्न भएका तथा चालु योजनाको विवरण र त्यस्तो योजनाको सम्पत्तिको अद्यावधिक अभिलेखन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६)स्थानीय अभिलेख व्यवस्थापनमा नवीनतम सूचना प्रविधिको उपयोग,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७)  स्थानीय अभिलेख व्यवस्थापन सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ढ. जग्गा धनी दर्ता प्रमाणपुर्जा वितरण",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) स्थानीय जग्गाको नाप नक्सा, कित्ताकाट, हालसाविक, रजिष्ट्रेशन नामसारी तथा दाखिल खारेज,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)जग्गा धनी दर्ता प्रमाणपुर्जा वितरण तथा लगत व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) भूमिको वर्गीकरण अनुसारको लगत,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४) सार्वजनिक प्रयोजनका लागि जग्गा प्राप्ति, मुआब्जा निर्धारण तथा वितरणमा समन्वय र सहजीकरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)  नापी नक्सा तथा जग्गाको स्वामित्व निर्धारण कार्यमा समन्वय र सहजीकरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६)  जग्गा धनी दर्ता प्रमाणपुर्जा वितरण सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ण.  कृषि तथा पशुपालन, कृषि उत्पादन व्यवस्थापन, पशु स्वास्थ्य, सहकारी",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) कृषि तथा पशुपालन, कृषि उत्पादन व्यवस्थापन र पशु स्वास्थ्य सम्बन्धी स्थानीय नीति, कानून, मापदण्ड, योजना, कार्यान्वयन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२) कृषि तथा पशुपक्षी बजार सूचना, बजार तथा हाटबजारको पूर्वाधार निर्माण, साना सिँचाइ निर्माण, तालिम, प्रविधि प्रसार, प्राविधिक टेवा, कृषि सामग्री आपूर्ति र कृषक क्षमता विकास कार्यक्रमको सञ्चालन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) कृषि तथा पशुपक्षीजन्य प्राकृतिक प्रकोप तथा महामारी रोगको नियन्त्रण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४) पशुपक्षी चिकित्सा सेवाको व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५) कृषि वातावरण संरक्षण तथा जैविक विविधताको संरक्षण र प्रवर्द्धन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६)पशुनश्ल सुधार पद्धतिको विकास र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७)उच्च मूल्ययुक्त कृषिजन्य वस्तुको प्रवर्द्धन, विकास तथा बजारीकरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.८",
    "law": "(८)स्थानीय चरन तथा खर्क विकास र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.९",
    "law": "(९) पशु आहारको गुणस्तर नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१०",
    "law": "(१०) स्थानीयस्तरमा पशुपक्षी सम्बन्धी तथ्याङ्कको व्यवस्थापन र सूचना प्रणाली,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.११",
    "law": "(११) पशु बधशाला र शीत भण्डारणको व्यवस्थापन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१२",
    "law": "(१२) पशुपक्षी सम्बन्धी बीमा र कर्जा सहजीकरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१३",
    "law": "(१३) पशुपालन तथा पशु स्वास्थ्य सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "त. जेष्ठ नागरिक, अपाङ्गता भएका व्यक्ति र अशक्तहरूको व्यवस्थापन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)सङ्‍घ र प्रदेश कानूनको अधीनमा रही सामाजिक सुरक्षा कार्यक्रमको कार्यान्वयन, सञ्चालन तथा व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)जेष्ठ नागरिक, अपाङ्गता भएका व्यक्ति तथा असहायको लगत अद्यावधिक, परिचयपत्र वितरण, सामाजिक सुरक्षा तथा सुविधाको व्यवस्थापन तथा वितरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३)जेष्ठ नागरिक क्लव, दिवा सेवा केन्द्र, भेटघाट स्थल, आश्रय केन्द्रको सञ्चालन तथा व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४)सङ्‍घ तथा प्रदेशसँगको समन्वयमा अपाङ्गता पुनर्स्थापना केन्द्र, ज्येष्ठ नागरिक केन्द्र तथा अशक्त स्याहार केन्द्रको सञ्चालन र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)  सडक बालबालिका, अनाथ, असहाय, अशक्त र मानसिक असन्तुलन भएका व्यक्तिहरूको पुनर्स्थापना केन्द्रको सञ्चालन, व्यवस्थापन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६) जेष्ठ नागरिक, अपाङ्गता भएका व्यक्ति र अशक्तहरूको व्यवस्थापन सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "थ. बेरोजगारको तथ्याङ्क सङ्कलन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) रोजगार तथा बेरोजगार श्रमशक्तिको तथ्याङ्क सङ्कलन, प्रशोधन र सूचना प्रणालीको स्थापना,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२) स्थानीयस्तरमा रहेका स्वदेशी तथा विदेशी श्रमिकको लगत सङ्कलन तथा सूचना व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३)विभिन्न क्षेत्र तथा विषयका दक्ष जनशक्तिको तथ्याङ्क सङ्कलन तथा व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४) सुरक्षित वैदेशिक रोजगारी र वैदेशिक रोजगारीमा रहेको श्रमशक्तिको सूचना तथा तथ्याङ्कको सङ्कलन तथा व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)रोजगार सूचना केन्द्रको व्यवस्थापन तथा सञ्चालन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६)वैदेशिक रोजगारीमा जाने श्रमशक्तिको लागि वित्तीय साक्षरता र सीपमूलक तालीमको सञ्चालन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७)वैदेशिक रोजगारीबाट फर्केका व्यक्तिहरूको सामाजिक पुनः एकीकरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.८",
    "law": "(८)वैदेशिक रोजगारीबाट प्राप्त ज्ञान, सीप र उद्यमशीलताको उपयोग,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.९",
    "law": "(९)बेरोजगारको तथ्याङ्क सङ्कलन सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "द. कृषि प्रसारको व्यवस्थापन, सञ्चालन र नियन्त्रण",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) कृषि प्रसार सम्बन्धी स्थानीय नीति, कानून, मापदण्ड, योजना, कार्यान्वयन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२) कृषि प्रसार तथा जनशक्तिको प्रक्षेपण, व्यवस्थापन र परिचालन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) कृषकहरूको क्षमता अभिवृद्धि, प्राविधिक सेवा, टेवा, सीप विकास र सशक्तीकरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४) कृषि बिउविजन, नश्ल, मलखाद र रसायन तथा औषधिहरूको आपूर्ति, उपयोग र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५) कृषक समूह, कृषि सहकारी र कृषि सम्बन्धी स्थानीय सङ्‍घ संस्थाहरूको समन्वय, व्यवस्थापन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६) स्थानीयस्तरमा कृषि सम्बन्धी प्रविधिको संरक्षण र हस्तान्तरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७) कृषि सम्बन्धी सूचनाको प्रचारप्रसार,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.८",
    "law": "(८) स्थानीयस्तरका स्रोत केन्द्रहरूको विकास र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.९",
    "law": "(९) प्राङ्गारिक खेती तथा मलको प्रवर्द्धन र प्रचार प्रसार,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१०",
    "law": "(१०)कृषि प्रसारको व्यवस्थापन, सञ्चालन र नियन्त्रण सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ध. खानेपानी, साना जलविद्युत आयोजना, वैकल्पिक उर्जा",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) स्थानीय खानेपानी सम्बन्धी नीति, कानून, मापदण्ड, योजना, कार्यान्वयन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)खानेपानी महसुल निर्धारण र खानेपानी सेवा व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३)एक मेगावाट सम्मका जलविद्युत आयोजना सम्बन्धी स्थानीयस्तरको नीति, कानून, मापदण्ड, योजना तर्जुमा, कार्यान्वयन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४)  स्थानीय तहमा वैकल्पिक ऊर्जा सम्बन्धी नीति, कानून, मापदण्ड, योजना तर्जुमा, कार्यान्वयन, नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५) स्थानीय विद्युत वितरण प्रणाली र सेवाको व्यवस्थापन, सञ्चालन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६)स्थानीय तहमा वैकल्पिक ऊर्जा सम्बन्धी प्रविधि विकास र हस्तान्तरण, क्षमता अभिवृद्धि र प्रवर्द्धन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७) खानेपानी, साना जलविद्युत आयोजना तथा वैकल्पिक उर्जा सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "न. विपद् व्यवस्थापन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) विपद् व्यवस्थापन सम्बन्धी स्थानीय नीति, कानून, मापदण्ड, योजनाको कार्यान्वयन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२) स्थानीयस्तरमा विपद् पूर्व तयारी तथा प्रतिकार्य योजना, पूर्व सूचना प्रणाली, खोज तथा उद्धार, राहत सामग्रीको पूर्व भण्डारण, वितरण र समन्वय,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) स्थानीय तटबन्ध, नदी र पहिरोको नियन्त्रण तथा नदीको व्यवस्थापन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४) विपद् जोखिम क्षेत्रको नक्साङ्कन तथा बस्तीहरूको पहिचान र स्थानान्तरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५) विपद् व्यवस्थापनमा सङ्‍घ, प्रदेश र स्थानीय समुदाय, सङ्‍घ संस्था तथा निजी क्षेत्रसँग सहयोग, समन्वय र सहकार्य,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६) विपद् व्यवस्थापन कोषको स्थापना तथा सञ्चालन र स्रोत साधनको परिचालन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७) विपद् जोखिम न्यूनीकरण सम्बन्धी स्थानीयस्तरका आयोजनाको तर्जुमा, कार्यान्वयन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.८",
    "law": "(८) विपद् पश्चात् स्थानीयस्तरको पुनर्स्थापना र पुनर्निर्माण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.९",
    "law": "(९) स्थानीयस्तरको विपद् सम्बन्धी तथ्याङ्क व्यवस्थापन र अध्ययन अनुसन्धान,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१०",
    "law": "(१०) स्थानीय आपतकालीन कार्य सञ्चालन प्रणाली,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.११",
    "law": "(११)समुदायमा आधारित विपद् व्यवस्थापन सम्बन्धी कार्यक्रमको सञ्चालन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१२",
    "law": "(१२) विपद् व्यवस्थापन सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "प. जलाधार, वन्यजन्तु, खानी तथा खनिज पदार्थको संरक्षण",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) जलाधार, वन्यजन्तु, खानी तथा खनिज पदार्थको संरक्षण सम्बन्धी स्थानीय नीति, कानून, मापदण्ड तथा योजनाको कार्यान्वयन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)पानी मुहानको संरक्षण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३)सामुदायिक भू–संरक्षण र सोमा आधारित आय आर्जन कार्यक्रम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४)भू–संरक्षण र जलाधार व्यवस्थापनजन्य सामुदायिक अनुकूलन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)खानी तथा खनिज पदार्थ सम्बन्धी सूचना तथा तथ्याङ्क सङ्कलन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६)बहुमूल्य धातु, पत्थर तथा खनिज पदार्थको संरक्षण र सम्वर्द्धनमा सहयोग,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७) ढुङ्गा, गिट्टी, बालुवा, ✲माटो तथा स्लेट जस्ता वस्तुको सर्वेक्षण, उत्खनन् तथा उपयोगको दर्ता, अनुमति, नवीकरण, खारेजी र व्यवस्थापन,",
    "remark1": "✲ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा संशोधित ।",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.८",
    "law": "(८)भौगर्भिक नक्सा प्रकाशन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "फ. भाषा, संस्कृति र ललितकलाको संरक्षण र विकास",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) भाषा, संस्कृति र ललितकलाको संरक्षण र विकास सम्बन्धी स्थानीयस्तरको नीति, कानून, मापदण्ड, योजना, कार्यान्वयन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२) पुरातत्त्व, प्राचीन स्मारक तथा सङ्ग्रहालयको संरक्षण, सम्भार, प्रवर्द्धन र विकास,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) परम्परागत जात्रा तथा पर्वको सञ्चालन र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४)प्रचलित कानून बिरुद्धका कुरीति तथा कुसंस्कार बिरुद्ध सामाजिक परिचालन सम्बन्धी कार्य,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५) भाषा, संस्कृति र ललितकलाको संरक्षण र विकास सम्बन्धी अन्य कार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) गाउँपालिका तथा नगरपालिकाले सङ्‍घ तथा प्रदेशसँगको सहकार्यमा प्रयोग गर्ने साझा अधिकार संविधानको अनुसूची–९ मा उल्लेख भए बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४) उपदफा (३) को सर्वसामान्यतामा प्रतिकूल असर नपर्ने गरी देहायको विषयमा सङ्‍घ तथा प्रदेश कानूनको अधीनमा रही गाउँपालिका तथा नगरपालिकाको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "क.  खेलकुद र पत्रपत्रिका",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) स्थानीयस्तरका खेलकुदको संरचनाको पूर्वाधार निर्माण, सञ्चालन तथा विकास,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)स्थानीयस्तरका खेलकुद प्रशासन तथा सङ्‍घ संस्थाको नियमन र समन्वय,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३)खेलकुदको विकास र प्रवर्द्धन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४)खेलकुद प्रतियोगिता आयोजना र सहभागिता,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)खेलकुद सम्बन्धी पूर्वाधारको विकास,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६)स्थानीय तहका पत्रपत्रिकाको दर्ता, अभिलेख तथा नियमन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ख. स्वास्थ्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) सङ्‍घीय तथा प्रदेशस्तरीय लक्ष्य र मापदण्ड बमोजिम स्थानीयस्तरको स्वास्थ्य सम्बन्धी लक्ष्य र गुणस्तर निर्धारण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)जनरल अस्पताल, नर्सिङ्ग होम, निदान केन्द्र तथा अन्य ✲स्वास्थ्य संस्था र क्लिनिक दर्ता, सञ्चालन अनुमति र नियमन,",
    "remark1": "✲ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा संशोधित ।",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) स्थानीयस्तरमा औषधिजन्य वनस्पति, जडीबुटी र अन्य औषधिजन्य वस्तुको उत्पादन, प्रशोधन र वितरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४)स्वास्थ्य बीमा लगायतका सामाजिक सुरक्षा कार्यक्रमको व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)स्थानीयस्तरमा औषधि तथा अन्य मेडिकल उत्पादनहरूको न्यूनतम मूल्य निर्धारण र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६) स्थानीयस्तरमा औषधिको उचित प्रयोग र सूक्ष्मजीव निरोधक प्रतिरोध न्यूनीकरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७) स्थानीयस्तरमा औषधि र स्वास्थ्य उपकरणको खरिद, भण्डारण र वितरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.८",
    "law": "(८) स्थानीयस्तरमा स्वास्थ्य सूचना प्रणालीको व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.९",
    "law": "(९) स्थानीयस्तरमा जनस्वास्थ्य निगरानी (पब्लिक हेल्थ सर्भेलेन्स),",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१०",
    "law": "(१०) स्थानीयस्तरको प्रवर्द्धनात्मक, प्रतिकारात्मक, उपचारात्मक, पुनर्स्थापनात्मक र प्यालिएटिभ स्वास्थ्य सेवाको सञ्चालन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.११",
    "law": "(११) स्वस्थ जीवनशैली, पोषण, शारीरिक ब्यायाम, योग अभ्यास, स्वास्थ्य वृत्तको पालना, पञ्चकर्म लगायतका जनस्वास्थ्य सेवाको प्रवर्द्धन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१२",
    "law": "(१२) जुनोटिक र कीटजन्य रोगको नियन्त्रण तथा व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१३",
    "law": "(१३) सुर्ती, मदिरा र लागू पदार्थजन्य वस्तुको प्रयोग नियन्त्रण तथा सचेतना अभिवृद्धि,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१४",
    "law": "(१४) आयुर्वेदिक, युनानी, आम्ची, होमियोप्याथिक, प्राकृतिक चिकित्सा लगायतका परम्परागत स्वास्थ्य उपचार सेवाको व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१५",
    "law": "(१५) जनस्वास्थ्य, आपतकालीन स्वास्थ्य तथा महामारीको नियन्त्रण योजना र कार्यान्वयन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१६",
    "law": "(१६) रोगको नियन्त्रण तथा रोकथाम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१७",
    "law": "(१७) आकस्मिक स्वास्थ्य सेवा प्रवाह तथा स्थानीय सेवाको व्यवस्थापन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ग. विद्युत, खानेपानी तथा सिँचाइ जस्ता सेवाहरू",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)  विद्युत वितरण प्रणाली र सेवाको व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)खानेपानी महसुल निर्धारण र खानेपानी सेवाको व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३) स्थानीय साना सतह तथा भूमिगत सिँचाइ प्रणालीको सञ्चालन तथा मर्मत सम्भार, सेवा शुल्क निर्धारण र सङ्कलन सम्बन्धी व्यवस्थापन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "घ. सेवा शुल्क, दस्तुर, दण्ड जरिबाना तथा प्राकृतिक स्रोतबाट प्राप्त रोयल्टी, पर्यटन शुल्क",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)स्थानीय सेवा शुल्क, दस्तुर, दण्ड जरिबाना सम्बन्धी नीति, कानून, मापदण्ड योजना तर्जुमा, कार्यान्वयन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)प्राकृतिक स्रोत साधन र सेवा शुल्क, रोयल्टी सङ्कलन, समन्वय र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३)खनिज पदार्थको उत्खनन् र सो सम्बन्धी रोयल्टी सङ्कलन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४)सामुदायिक वनको सञ्चालन र व्यवस्थापनबाट प्राप्त रोयल्टी सङ्कलन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)पानीघट्ट, कुलो, पैनी जस्ता सेवा सञ्चालनबाट प्राप्त रोयल्टी सङ्कलन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ङ. वन, जङ्गल, वन्यजन्तु, चराचुरुङ्गी, जल उपयोग, वातावरण, पर्यावरण तथा जैविक विविधता",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)वन, जङ्गल, वन्यजन्तु, चराचुरुङ्गी, जल उपयोग, वातावरण, पर्यावरण तथा जैविक विविधता सम्बन्धी स्थानीय नीति, कानून, मापदण्ड, योजना, कार्यान्वयन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)स्थानीयस्तरमा सामुदायिक, ग्रामीण तथा शहरी, धार्मिक, कबुलियती र साझेदारी वनको संरक्षण, सम्वर्द्धन, उपयोग, अनुगमन र नियमन तथा वन उपभोक्ता समूहको व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३)मध्यवर्ती क्षेत्रको सामुदायिक, धार्मिक र कबुलियती वनको व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४)स्थानीयस्तरमा नदी किनार, नदी उकास, नहर किनार तथा सडक किनारमा वृक्षारोपण व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)स्थानीयस्तरमा निजी वनको प्रवर्द्धन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६)स्थानीयस्तरमा सार्वजनिक खाली जग्गा, पाखा वा क्षेत्रमा वृक्षारोपण, सम्भार, उपयोग र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७)स्थानीयस्तरमा जडीबुटी तथा अन्य गैरकाष्ठ वन पैदावार सम्बन्धी सर्वेक्षण, उत्पादन, सङ्कलन,  प्रवर्द्धन, प्रशोधन र बजार व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.८",
    "law": "(८)वनबीउ बगैँचा स्थापना, व्यवस्थापन र प्रवर्द्धन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.९",
    "law": "(९)नर्सरी स्थापना, बिरुवा उत्पादन, वितरण, रोपण र प्रवर्द्धन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१०",
    "law": "(१०)वन्यजन्तु र चराचुरुङ्गीको संरक्षण, व्यावसायिक पालन, उपयोग र अनुगमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.११",
    "law": "(११)मानव तथा वन्यजन्तु बीचको द्वन्द्व व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१२",
    "law": "(१२)स्थानीय प्राणी उद्यान (चिडियाखाना) को स्थापना र सञ्चालन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१३",
    "law": "(१३)स्थानीय वन्यजन्तु पर्यटन र आयआर्जन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१४",
    "law": "(१४)स्थानीयस्तरमा आखेटोपहारको व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१५",
    "law": "(१५)स्थानीयस्तरमा वन, वन्यजन्तु तथा चराचुरुङ्गीको अभिलेखाङ्कन र अध्ययन अनुसन्धान,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१६",
    "law": "(१६) विश्वसम्पदा सूचीमा परेका स्मारक र पुरातात्त्विक महत्त्वका वन, सीमसार क्षेत्र, तटवर्ती क्षेत्रका जग्गा सम्बन्धी लगत,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१७",
    "law": "(१७)मिचाहा प्रजातिको नियन्त्रण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१८",
    "law": "(१८)स्थानीयस्तरको जोखिम न्यूनीकरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१९",
    "law": "(१९)जैविक विविधताको अभिलेखाङ्कन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२०",
    "law": "(२०)स्थानीयस्तरमा हरियाली प्रवर्द्धन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२१",
    "law": "(२१)स्थानीय साना जल उपयोग सम्बन्धी क्षेत्रगत अयोजना तर्जुमा, कार्यान्वयन, ✲अनुगमन र नियमन,",
    "remark1": "✲ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा संशोधित ।",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२२",
    "law": "(२२) रैथाने प्रजातिको संरक्षण र प्रवर्द्धन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२३",
    "law": "(२३) स्थानीयस्तरमा वातावरणीय जोखिम न्यूनीकरण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२४",
    "law": "(२४) स्थानीयस्तरमा प्रदूषण नियन्त्रण र हानिकारक पदार्थहरूको नियमन तथा व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२५",
    "law": "(२५) स्थानीयस्तरमा न्यून कार्बनमुखी तथा वातावरणमैत्री विकास अवलम्बन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२६",
    "law": "(२६) स्थानीयस्तरमा वातावरण संरक्षण क्षेत्र निर्धारण र व्यवस्थापन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "च. सामाजिक सुरक्षा र गरिबी निवारण",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)सामाजिक सुरक्षा तथा गरिबी निवारण सम्बन्धी स्थानीय नीति, कानून, मापदण्ड, नियमन र अध्ययन अनुसन्धान,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)लक्षित समूह सम्बन्धी स्थानीय योजना, कार्यक्रम, स्रोत परिचालन र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३)सामाजिक सुरक्षाको कार्यान्वयनको लागि सङ्‍घ, प्रदेश र स्थानीय सङ्‍घ संस्थासँग सम्पर्क, समन्वय र सहकार्य,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.४",
    "law": "(४)सामाजिक सुरक्षा सम्बन्धी स्थानीय तथ्याङ्क र सूचना व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५)गरिब घरपरिवार पहिचान सम्बन्धी स्थानीय सर्वेक्षण, सूचना व्यवस्थापन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६)स्थानीय सामाजिक सुरक्षा योजना र व्यवस्थापन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "छ. व्यक्तिगत घटना, जन्म, मृत्यु, विवाह र तथ्याङ्क",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)व्यक्तिगत घटना (जन्म, मृत्यु, विवाह, बसाइँसराइ, सम्बन्ध विच्छेद र धर्मपुत्र र धर्मपुत्री) को दर्ता,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)व्यक्तिगत घटनाको स्थानीय तथ्याङ्क सम्बन्धी नीति, कानून, मापदण्ड, योजना, कार्यान्वयन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३)व्यक्तिगत घटनाको अभिलेख व्यवस्थापन र प्रतिवेदन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ज. स्थानीयस्तरमा पुरातत्त्व, प्राचीन स्मारक र सङ्ग्रहालय संरक्षण, सम्वर्द्धन र पुनः निर्माण ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "झ. सुकुम्बासी व्यवस्थापन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)सुकुम्बासीको पहिचान र अभिलेख व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)सुकुम्बासी सम्बन्धी जीविकोपार्जन र बसोबास व्यवस्थापन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ञ. प्राकृतिक स्रोतबाट प्राप्त रोयल्टी",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) प्राकृतिक स्रोतबाट प्राप्त हुने रोयल्टी सम्बन्धी नीति, कानून, मापदण्ड तथा नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)प्राकृतिक स्रोतबाट प्राप्त हुने रोयल्टीको सङ्कलन तथा बाँडफाँट ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ट. सवारी साधन अनुमति",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)यातायात व्यवस्थापन सम्बन्धी स्थानीय नीति, कानून, मापदण्ड, योजना, कार्यान्वयन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)स्थानीय सार्वजनिक यातायातको रुट निर्धारण, अनुमति, नवीकरण, खारेजी, सेवाको गुणस्तर, भाडा दर निर्धारण र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३)वातावरणमैत्री, जलवायु परिवर्तन अनुकूलन, विपद् जोखिम संवेद्य, अपाङ्गता र लैङ्गिकमैत्री यातायात प्रणालीको स्थानीय तहमा प्रवर्द्धन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ",
    "law": "⊗(ठ) सङ्‍घ, संस्था दर्ता तथा नवीकरण",
    "remark1": "⊗ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा थप ।",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)सङ्‍घ, संस्था परिचालन सम्बन्धी स्थानीय नीति, कानून, मापदण्ड, योजना, कार्यान्वयन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२) स्थानीय स्तरका सङ्‍घ, संस्थाको दर्ता तथा नवीकरण ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.५",
    "law": "(५) उपदफा (१) र (३) मा उल्लिखित अधिकारका अतिरिक्त गाउँपालिका तथा नगरपालिकाको अन्य काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "क. भूमि व्यवस्थापन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)सङ्‍घीय तथा प्रदेश कानूनको अधीनमा रही स्थानीयस्तरको भू–उपयोग नीति, योजना, कार्यक्रम तर्जुमा र कार्यान्वयन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)सङ्‍घीय तथा प्रदेशको मापदण्डको अधीनमा रही व्यवस्थित बस्ती विकासका कार्यक्रमको तर्जुमा र कार्यान्वयन, एकीकृत बस्ती विकासका लागि जग्गाको एकीकरण तथा जग्गा विकास र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.३",
    "law": "(३)स्थानीयस्तरमा अव्यवस्थित बसोबास व्यवस्थापन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ख. सञ्चार सेवा",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)सङ्‍घीय तथा प्रदेश कानूनको अधीनमा रही स्थानीय क्षेत्रभित्र इन्टरनेट सेवा, टेलिसेन्टर, केबुल तथा तारविहीन टेलिभिजन प्रसारणको अनुमति, नवीकरण र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)स्थानीय क्षेत्रमा सूचना प्रविधिको विकास र प्रवर्द्धन गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ग. यातायात सेवा",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१) स्थानीय बस, ट्रली बस, ट्राम जस्ता मध्यम क्षमताका मास ट्राञ्जिट प्रणालीको नीति, मापदण्ड, योजना, कार्यान्वयन, अनुगमन र नियमन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२) राष्ट्रिय रेल पूर्वाधारको उपयोग तथा महानगरीय क्षेत्रभित्र शहरी रेल सेवाको सञ्चालन, व्यवस्थापन, मर्मत सम्भार, समन्वय, साझेदारी र सहकार्य ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "⊗घ.लघु, घरेलु तथा साना उद्योग",
    "remark1": "⊗ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा थप ।",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.१",
    "law": "(१)लघु, घरेलु र साना उद्योगको दर्ता, नवीकरण, खारेजी, नियमन, विकास प्रवर्द्धन र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.२",
    "law": "(२)उद्यमशिलताको विकास र प्रवर्द्धन।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.६",
    "law": "(६) सङ्‍घ वा प्रदेशले संविधान तथा प्रचलित कानून बमोजिम आफ्नो अधिकारक्षेत्रभित्रको कुनै विषय गाउँपालिका वा नगरपालिकालाई कानून बनाई निक्षेपण गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.७",
    "law": "(७) गाउँपालिका वा नगरपालिकाले ✲यस दफा बमोजिमका काम, कर्तव्य र अधिकारको प्रयोग गर्दा आवश्यकता अनुसार कानून, नीति, योजना, मापदण्ड तथा कार्यविधि बनाई लागू गर्न सक्नेछ ।",
    "remark1": "✲ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा संशोधित ।",
    "remark2": ""
  },
  {
    "id": "११.२.ठ.८",
    "law": "(८) स्थानीय तहले प्रदेश सरकारको परामर्शमा नेपाल सरकारको पूर्व स्वीकृति लिई विदेशका कुनै स्थानीय सरकारसँग भगिनी सम्बन्ध कायम गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२",
    "law": "१२. वडा समितिको काम, कर्तव्य र अधिकारः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१",
    "law": "(१) वडा समितिको काम, कर्तव्य र अधिकार कार्यपालिकाले तोके बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२",
    "law": "(२) उपदफा (१) बमोजिम कार्यपालिकाले वडा समितिको काम, कर्तव्य र अधिकार तोक्दा कम्तीमा देहाय बमोजिम हुने गरी तोक्नु पर्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "क. वडाभित्रका योजना तर्जुमा, कार्यान्वयन तथा अनुगमन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१",
    "law": "(१)सहभगितामूलक योजना तर्जुमा प्रणाली अनुसार बस्ती वा टोलस्तरबाट योजना तर्जुमा प्रक्रिया अवलम्बन गरी बस्ती तथा टोलस्तरीय योजनाको माग सङ्कलन, प्राथमिकीकरण तथा छनौट गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२",
    "law": "(२)टोल विकास संस्थाको गठन र परिचालन तथा वडाभित्र सञ्चालन हुने योजनाहरूका लागि उपभोक्ता समितिको गठन तथा सोको अनुगमन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३",
    "law": "(३)वडाभित्रका योजना तथा भौतिक पूर्वाधारको संरक्षण, मर्मत सम्भार, रेखदेख तथा व्यवस्थापन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ख. तथ्याङ्क अद्यावधिक तथा संरक्षण",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१",
    "law": "(१)निजी घर तथा घर परिवारको लगत राख्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२",
    "law": "(२)ऐतिहासिक, पुरातात्त्विक, साँस्कृतिक तथा धार्मिक महत्त्वका सम्पदा, प्राचीन स्मारक, सार्वजनिक तथा सामुदायिक भवन, सार्वजनिक, ऐलानी, पर्ती जग्गाको लगत राख्ने तथा संरक्षण गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३",
    "law": "(३)खुला क्षेत्र, चोक, घाट, पाटी, पौवा, सत्तल, धर्मशाला, धार्मिक तथा साँस्कृतिकस्थल, डाँडापाखा, चरनक्षेत्र, पानीको मूल, पोखरी, तलाउ, इनार, कुवा, धारा, ढुङ्गेधारा, गुठीघर, बाटो, सडक, पुल पुलेसा, कुलो नहर, पानी घट्ट, मिलको तथ्याङ्क सङ्कलन गरी अद्यावधिक लगत राख्ने, संरक्षण गर्ने र खण्डीकृत तथ्याङ्क र सूचना सहितको वडाको पार्श्‍वचित्र तयार तथा अद्यावधिक गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ग. विकास कार्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१",
    "law": "(१)बाल उद्यानको व्यवस्था गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२",
    "law": "(२)अनौपचारिक शिक्षा कार्यक्रम, शिशु स्याहार तथा प्रारम्भिक बाल विकास केन्द्र सञ्चालन र व्यवस्थापन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३",
    "law": "(३)पुस्तकालय, वाचनालय, सामुदायिक सिकाइ केन्द्र, बालक्लव तथा बालसञ्जालको सञ्चालन र व्यवस्थापन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.४",
    "law": "(४)वडा तहको स्वास्थ्य संस्था तथा सेवाको व्यवस्थापन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.५",
    "law": "(५)खोप सेवा कार्यक्रमको सञ्चालन, व्यवस्थापन तथा समन्वय गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.६",
    "law": "(६)पोषण कार्यक्रमको सञ्चालन तथा समन्वय गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.७",
    "law": "(७)वडा तहमा स्वास्थ्य जनचेतना विकास तथा स्वास्थ्य सूचना कार्यक्रमको सञ्चालन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.८",
    "law": "(८)शहरी तथा ग्रामीण स्वास्थ्य क्लिनिकको सञ्चालन गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.९",
    "law": "(९)सार्वजनिक शौचालय, स्नान गृह तथा प्रतिक्षालयको निर्माण र व्यवस्थापन गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१०",
    "law": "(१०)वडास्तरीय सामुदायिक धाराको प्रबन्ध, कुवा, इनार तथा पोखरीको निर्माण, संरक्षण र गुणस्तर नियमन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.११",
    "law": "(११)घरबाट निकास हुने फोहरमैलाको सङ्कलन र व्यवस्थापन, चोक तथा गल्लीहरूको सरसफाई, ढल निकास, मरेका जनावरको व्यवस्थापन, सतही पानीको निकास तथा पानीको स्रोत संरक्षण गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१२",
    "law": "(१२)कृषि तथा फलफूल नर्सरीको स्थापना, समन्वय र प्रवर्द्धन तथा वडास्तरीय अगुवा कृषक तालिमको अभिमुखीकरण गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१३",
    "law": "(१३)कृषि बीउ विजन, मल तथा औषधिको माग सङ्कलन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१४",
    "law": "(१४)कृषिमा लाग्ने रोगहरूको विवरण सङ्कलन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१५",
    "law": "(१५) पशुपक्षी विकास तथा छाडा चौपायाको व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१६",
    "law": "(१६)वडाभित्रको चरनक्षेत्र संरक्षण तथा व्यवस्थापन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१७",
    "law": "(१७)स्थानीय समुदायका चाडपर्व, भाषा संस्कृतिको विकासको लागि कला, नाटक, जनचेतनामूलक तथा साँस्कृतिक कार्यक्रम गर्ने गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१८",
    "law": "(१८)स्थानीय मौलिकता झल्किने साँस्कृतिक रीतिरिवाजलाई संरक्षण तथा प्रवर्द्धन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१९",
    "law": "(१९) वडाभित्र खेलकुद पूर्वाधारको विकास गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२०",
    "law": "(२०)अन्तरविद्यालय तथा क्लव मार्फत खेलकुद कार्यक्रमको सञ्चालन गर्ने गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२१",
    "law": "(२१) वडा क्षेत्रभित्रको बाटोघाटो चालु अवस्थामा राख्ने तथा राख्न सहयोग गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२२",
    "law": "(२२)वडाभित्रका सडक अधिकारक्षेत्रमा अवरोध र अतिक्रमण गर्न नदिने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२३",
    "law": "(२३)बाटोघाटोमा बाढी, पहिरो, हुरी तथा प्राकृतिक प्रकोपबाट उत्पन्न अवरोध पञ्छाउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२४",
    "law": "(२४) घरेलु उद्योगको लगत सङ्कलन तथा सम्भाव्यता पहिचान गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२५",
    "law": "(२५)वडाभित्र घरेलु उद्योगको प्रवर्द्धन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२६",
    "law": "(२६) प्रचलित कानून बमोजिम व्यक्तिगत घटना दर्ता, अद्यावधिक तथा सोको अभिलेख सङ्कलन तथा संरक्षण गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२७",
    "law": "(२७)व्यक्तिगत घटना दर्ता सम्बन्धी जनचेतना कार्यक्रम सञ्चालन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२८",
    "law": "(२८) सामाजिक सुरक्षा भत्ता वितरण तथा अभिलेख अद्यावधिक गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२९",
    "law": "(२९)वडालाई बालमैत्री बनाउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३०",
    "law": "(३०)वडाभित्र आर्थिक तथा सामाजिक रूपमा पछि परेका महिला, बालबालिका, दलित, अपाङ्गता भएका व्यक्ति, जेष्ठ नागरिक, अल्पसङ्ख्यक, सीमान्तकृत समुदायको अभिलेख राखी सामाजिक र आर्थिक उत्थान सम्बन्धी काम गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३१",
    "law": "(३१)विभिन्न समुदायबिच सामाजिक सदभाव र सौहार्दता कायम गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३२",
    "law": "(३२)बालविवाह, बहुविवाह, लैङ्गिक हिंसा, छुवाछुत, दहेज तथा दाइजो, हलिया प्रथा, छाउपडी, कमलरी प्रथा, बालश्रम, मानव बेचविखन जस्ता सामाजिक कुरीति र अन्धविश्वासको अन्त्य गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३३",
    "law": "(३३) प्रचलित कानूनको अधीनमा रही मालपोत तथा भूमि कर, व्यवसाय कर, वहाल कर, विज्ञापन कर, सःशुल्क पार्किङ्ग, नयाँ व्यवसाय दर्ता, सिफारिस दस्तुर, सवारी साधन कर, मनोरञ्जन करको लेखाजोखा र सङ्कलन गरी सम्बन्धित गाउँपालिका वा नगरपालिकामा प्रतिवेदन सहित रकम बुझाउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३४",
    "law": "(३४)अशक्त बिरामी भएको बेवारिस वा असहाय व्यक्तिलाई नजिकको अस्पताल वा स्वास्थ्य केन्द्रमा पुर्‍याई औषधोपचार गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३५",
    "law": "(३५)असहाय वा बेवारिस व्यक्तिको मृत्यु भएमा निजको दाह संस्कारको व्यवस्था मिलाउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३६",
    "law": "(३६)सडक बालबालिकाको उद्धार र पुनर्स्थापनाको लागि लगत सङ्कलन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३७",
    "law": "(३७) वडाभित्रको सामुदायिक वन, वनजन्य सम्पदा र जैविक विविधताको संरक्षण र प्रवर्द्धन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३८",
    "law": "(३८)वडा, टोल, बस्तीस्तरमा हरियाली क्षेत्र बिस्तार गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३९",
    "law": "(३९)वडालाई वातावरणमैत्री बनाउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.४०",
    "law": "(४०) प्राङ्गारिक कृषि, सुरक्षित मातृत्व, विद्यार्थी भर्ना, पूर्ण खोप, खुला दिशामुक्त सरसफाई, वातावरणमैत्री तथा बालमैत्री शासनजस्ता प्रवर्द्धनात्मक कार्यहरू गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.४१",
    "law": "(४१)वडाभित्र घरबास पर्यटन (होम स्टे) कार्यक्रम प्रवर्द्धन गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "घ. नियमन कार्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१",
    "law": "(१) वडाभित्र सञ्चालित विकास योजना, आयोजना तथा संलग्न उपभोक्ता समितिहरूका कार्यको अनुगमन तथा नियमन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२",
    "law": "(२) सिकर्मी, डकर्मीलाई भूकम्प प्रतिरोधी भवन निर्माण सम्बन्धी तालिम दिने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३",
    "law": "(३) खाद्यान्न, माछा, मासु, तरकारी, फलफूल, पेय पदार्थ तथा उपभोग्य सामग्रीको गुणस्तर र मूल्यसूची अनुगमन गरी उपभोक्ता हित संरक्षण गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.४",
    "law": "(४) वडाभित्रका उद्योग धन्दा र व्यवसायको प्रवर्द्धन गरी लगत राख्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.५",
    "law": "(५) हाट बजारको व्यवस्थापन गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.६",
    "law": "(६) विद्युत चुहावट तथा चोरी नियन्त्रणमा सहयोग गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ङ. सिफारिस तथा प्रमाणित गर्ने",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१",
    "law": "(१)नाता प्रमाणित गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२",
    "law": "(२)नागरिकता तथा नागरिकताको प्रतिलिपि लिनका लागि सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३",
    "law": "(३)बहाल करको लेखाजोखा सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.४",
    "law": "(४)बन्द घर तथा कोठा खोल्न रोहबरमा बस्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.५",
    "law": "(५)मोही लगत कट्टाको सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.६",
    "law": "(६)घर जग्गा करको लेखाजोखा सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.७",
    "law": "(७)जन्म मिति प्रमाणित गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.८",
    "law": "(८)व्यापार व्यवसाय बन्द भएको, सञ्चालन नभएको वा व्यापार व्यवसाय हुँदै नभएको सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.९",
    "law": "(९)विवाह प्रमाणित तथा अविवाहित प्रमाणित गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१०",
    "law": "(१०)निःशुल्क वा सशुल्क स्वास्थ्य उपचारको सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.११",
    "law": "(११)वडाबाट जारी हुने सिफारिस तथा अन्य कागजलाई अङ्ग्रेजी भाषामा समेत सिफारिस तथा प्रमाणित गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१२",
    "law": "(१२)घर पाताल प्रमाणित गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१३",
    "law": "(१३)व्यक्तिगत विवरण प्रमाणित गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१४",
    "law": "(१४)जग्गा धनी दर्ता प्रमाणपुर्जामा घर कायम गर्न सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१५",
    "law": "(१५) कुनै व्यक्तिको नाम, थर, जन्म मिति तथा वतन फरक–फरक भएको भए सो व्यक्ति एकै हो भन्ने सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१६",
    "law": "(१६)नाम, थर, जन्म मिति संशोधनको सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१७",
    "law": "(१७)जग्गा धनी दर्ता प्रमाणपुर्जा हराएको सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१८",
    "law": "(१८)कित्ताकाट गर्न सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.१९",
    "law": "(१९) संरक्षक प्रमाणित गर्ने तथा संस्थागत र व्यक्तिगत संरक्षक सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२०",
    "law": "(२०)जीवितसँगको नाता प्रमाणित गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२१",
    "law": "(२१)मृतकसँगको नाता प्रमाणित तथा सर्जमिन सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२२",
    "law": "(२२)जीवित रहेको सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२३",
    "law": "(२३)हकवाला वा हकदार प्रमाणित गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२४",
    "law": "(२४)नामसारी गर्न सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२५",
    "law": "(२५)जग्गाको हक सम्बन्धमा सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२६",
    "law": "(२६)उद्योग ठाउँसारी गर्न सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२७",
    "law": "(२७)आधारभूत विद्यालय खोल्न सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२८",
    "law": "(२८)जग्गा मूल्याङ्कन सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.२९",
    "law": "(२९)विद्यालयको कक्षा थप गर्न सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३०",
    "law": "(३०)अशक्त, असहाय तथा अनाथको पालन पोषणको लागि सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३१",
    "law": "(३१)वैवाहिक अङ्गीकृत नागरिकता सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३२",
    "law": "(३२)आर्थिक अवस्था कमजोर वा सम्पन्न रहेको सम्बन्धी सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३३",
    "law": "(३३)विद्यालय ठाउँसारी गर्न सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३४",
    "law": "(३४)धारा तथा विद्युत जडानको लागि सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "⊗(३४क) जातीय पहिचान र जातीय सिफारिसको कार्य गर्ने,",
    "remark1": "⊗ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा थप ।",
    "remark2": ""
  },
  {
    "id": "१२.३५",
    "law": "(३५)प्रचलित कानून अनुसार प्रत्यायोजित अधिकार बमोजिमको अन्य सिफारिस वा प्रमाणित गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.३",
    "law": "(३) उपदफा (१) बमोजिम कार्यपालिकाबाट वडा समितिको काम, कर्तव्य र अधिकार नतोकिएसम्म वडा समितिले उपदफा (२) बमोजिमको काम, कर्तव्य र अधिकार प्रयोग गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२.४",
    "law": "(४) वडाबाट गरिने कार्य वडा कार्यालयको नाममा हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१३",
    "law": "१३. न्यूनतम दररेट निर्धारण गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१३.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभित्रको निर्माण कार्य तथा अन्य सेवाको प्रयोजनको लागि निर्माण सामग्री, ज्याला, भाडा तथा महसुलको स्थानीय न्यूनतम दररेट तोक्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१३.२",
    "law": "(२) उपदफा (१) बमोजिम श्रमिकको ज्यालादर निर्धारण गर्दा नेपाल सरकारले निर्धारण गरेको राष्ट्रिय न्यूनतम पारिश्रमिकभन्दा कम नहुने गरी तोक्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१३.३",
    "law": "(३) उपदफा (१) बमोजिमको दररेट प्रत्येक आर्थिक वर्ष शुरु हुनुभन्दा पन्ध्र दिन अगावै तोकी सक्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१४",
    "law": "१४. समिति, उपसमिति वा कार्यदल गठन गर्न सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१४.१",
    "law": "(१) कार्यपालिकाले आफ्नो काम कारबाही व्यवस्थित गर्न आवश्यकता अनुसार कुनै सदस्यको संयोजकत्वमा समिति वा उपसमिति गठन गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१४.२",
    "law": "(२) गाउँपालिका तथा नगरपालिकाले विषय विज्ञता आवश्यक पर्ने क्षेत्रमा कुनै सदस्य वा विषय विज्ञको संयोजकत्वमा कार्यदल गठन गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१४.३",
    "law": "(३) उपदफा (१) वा (२) बमोजिम गठन हुने समिति, उपसमिति वा कार्यदलको कार्यक्षेत्र, कार्यावधि र अन्य विषय त्यस्तो समिति, उपसमिति वा कार्यदल गठन गर्दाको बखत तोके बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५",
    "law": "१५. परिचालन र समन्वय गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१५.0",
    "law": "गाउँपालिका तथा नगरपालिकाले स्थानीयस्तरमा विकास निर्माण तथा सेवा प्रवाह सम्बन्धी कार्य गर्दा आफ्नो क्षेत्रभित्रका उपभोक्ता, निजी क्षेत्र, सामुदायिक सङ्‍घ संस्था, सहकारी संस्था तथा गैरसरकारी क्षेत्रको परिचालन र समन्वय प्रवर्द्धनलाई प्रोत्साहन गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६",
    "law": "१६. कार्यविभाजन र कार्यसम्पादनः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.१",
    "law": "(१) कार्यपालिकाको कार्यविभाजन र कार्यसम्पादन सम्बन्धी व्यवस्था सम्बन्धित कार्यपालिकाले स्वीकृत गरेको नियमावली बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.२",
    "law": "(२) उपदफा (१) बमोजिमको कार्यविभाजन नियमावलीमा अध्यक्ष तथा प्रमुख, उपाध्यक्ष तथा उपप्रमुख, वडा अध्यक्ष र सदस्यको काम, कर्तव्य र अधिकार समेत उल्लेख भएको हुनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.३",
    "law": "(३) उपदफा (१) बमोजिमको कार्यविभाजन तथा कार्य सम्पादन नियमावली स्वीकृत वा संशोधन भएको मितिले पन्ध्र दिनभित्र प्रदेश र नेपाल सरकारमा पठाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.४",
    "law": "(४) उपदफा (१) बमोजिमको नियमावलीबाट पदाधिकारीको कार्यविभाजन वा काम, कर्तव्य र अधिकार नतोकिएसम्मको लागि निजको काम, कर्तव्य अधिकार देहाय बमोजिम हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "क. अध्यक्ष वा प्रमुखको काम, कर्तव्य र अधिकारः अध्यक्ष वा प्रमुखको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.१",
    "law": "(१) सभा तथा कार्यपालिकाको बैठक बोलाउने र बैठकको अध्यक्षता गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.२",
    "law": "(२)सभा र कार्यपालिकाको बैठकमा बैठकको कार्यसूची तथा प्रस्ताव पेश गर्ने,  गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.३",
    "law": "(३) वार्षिक कार्यक्रम तथा बजेट तयार गरी सभामा पेश गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.४",
    "law": "(४) सभाको अधिवेशन आह्‍वान र अन्त्य गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.५",
    "law": "(५) सभा र कार्यपालिकाको निर्णय कार्यान्वयन गर्ने गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.६",
    "law": "(६) कार्यपालिकाको दैनिक कार्यको सामान्य रेखदेख, निर्देशन र नियन्त्रण गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.७",
    "law": "(७) उपाध्यक्ष वा उपप्रमुख, कार्यपालिकाका सदस्य तथा प्रमुख प्रशासकीय अधिकृतलाई काजमा खटाउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.८",
    "law": "(८)दफा १२ को खण्ड ङ. बमोजिम वडा समितिबाट सम्पादन हुने सिफारिस तथा प्रमाणित हुने विषय बाहेक प्रचलित नेपाल कानून बमोजिम स्थानीय तहबाट गर्नु पर्ने प्रमाणित वा सिफारिस गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.९",
    "law": "(९) गाउँपालिका तथा नगरपालिकाको चल अचल सम्पत्ति हेरचाह तथा मर्मत सम्भार गर्ने गराउने र आम्दानी, खर्च, हिसाब र अन्य कागजपत्र सुरक्षित राख्ने, राख्न लगाउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.१०",
    "law": "(१०) गाउँपालिका तथा नगरपालिकाका समिति, उपसमिति तथा वडा समितिको कामको रेखदेख गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.११",
    "law": "(११) सार्वजनिक सेवा प्रवाह सम्बन्धी गुनासो व्यवस्थापन गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.१२",
    "law": "(१२) सात दिनभन्दा बढी समय गाउँपालिका वा नगरपालिकामा अनुपस्थित हुने भएमा उपाध्यक्ष वा उपप्रमुखलाई कार्यभार दिने र उपाध्यक्ष वा उपप्रमुख पनि अनुपस्थित भएमा कुनै सदस्यलाई कार्यभार दिने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.१३",
    "law": "(१३) सभा वा कार्यपालिकाले तोकेका अन्य काम गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ख. उपाध्यक्ष वा उपप्रमुखको काम, कर्तव्य र अधिकारः उपाध्यक्ष वा उपप्रमुखको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.१",
    "law": "(१) न्यायिक समितिको संयोजक भई कार्य गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.२",
    "law": "(२) अध्यक्ष वा प्रमुखको अनुपस्थितिमा निजको कार्यभार सम्हाल्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.३",
    "law": "(३) गैरसरकारी सङ्‍घ संस्थाका क्रियाकलापको समन्वय गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.४",
    "law": "(४)उपभोक्ता हित संरक्षण सम्बन्धी कार्यको समन्वय गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.५",
    "law": "(५)योजना तथा कार्यक्रमको अनुगमन तथा सुपरिवेक्षण गरी सोको प्रतिवेदन बैठकमा पेश गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.६",
    "law": "(६)सभा र कार्यपालिकाद्वारा गठित समितिहरूको काममा सहजीकरण र समन्वय गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.७",
    "law": "(७) सात दिनभन्दा बढी समय गाउँपालिका वा नगरपालिकामा अनुपस्थित हुने भएमा अध्यक्ष वा प्रमुखलाई जानकारी गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.८",
    "law": "(८)सभा, कार्यपालिका तथा अध्यक्ष वा प्रमुखले प्रत्यायोजन गरेका वा तोकेका अन्य कार्य गर्ने।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "ग. वडा अध्यक्षको काम, कर्तव्य र अधिकारः वडा अध्यक्षको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.१",
    "law": "(१)वडा समितिको अध्यक्ष भई कार्य गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.२",
    "law": "(२) वडा समितिका सदस्यहरूको काममा समन्वय र सहजीकरण गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.३",
    "law": "(३) वडाको विकास योजना, बजेट तथा कार्यक्रम तयार गर्ने, गर्न लगाउने तथा स्वीकृतिका लागि गाउँपालिका वा नगरपालिकामा पेश गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.४",
    "law": "(४) वडाबाट कार्यान्वयन हुने योजना तथा कार्यक्रम कार्यान्वयन गर्ने गराउने, सोको अनुगमन तथा आवधिक समीक्षा गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.५",
    "law": "(५) दफा १२ को खण्ड ङ मा उल्लिखित विषयमा सिफारिस तथा प्रमाणित सम्बन्धी कार्य गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.६",
    "law": "(६) सात दिनभन्दा बढी समय वडामा अनुपस्थित हुने भएमा वडाको दैनिक प्रशासनिक तथा सिफारिस सम्बन्धी कार्य गर्न सम्बन्धित वडा समितिको कुनै सदस्यलाई जिम्मेवारी तोकी सोको जानकारी अध्यक्ष वा प्रमुखलाई दिने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.७",
    "law": "(७) कार्यपालिका, सभा वा वडा समितिले तोकेका अन्य कार्य गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "घ. कार्यपालिकाका सदस्यको काम, कर्तव्य र अधिकारः कार्यपालिकाको सदस्यको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.१",
    "law": "(१) कार्यपालिकाको बैठकमा भाग लिने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.२",
    "law": "(२) अध्यक्ष वा प्रमुखले तोकेको विषयगत क्षेत्रको संयोजक वा प्रमुख भई तोकिएको कार्य गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.३",
    "law": "(३)सात दिनभन्दा बढी समय गाउँपालिका वा नगरपालिकामा अनुपस्थित हुने भएमा अध्यक्ष वा प्रमुखलाई जानकारी गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१६.४",
    "law": "(४) कार्यपालिकाले तोकेका अन्य कार्य गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१७",
    "law": "१७. बैठक र निर्णयः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१७.१",
    "law": "(१) कार्यपालिकाको बैठक कम्तीमा महिनाको एक पटक बस्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१७.२",
    "law": "(२) कार्यपालिकाको बैठकमा कार्यपालिकामा तत्काल कायम रहेका सदस्य सङ्ख्याको पचास प्रतिशतभन्दा बढी सदस्यहरू उपस्थित भएमा बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१७.३",
    "law": "(३) कार्यपालिकाको बैठकको निर्णय सर्वसम्मतिबाट हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१७.४",
    "law": "(४) उपदफा (३) बमोजिम सर्वसम्मतिबाट निर्णय हुन नसकेमा कार्यपालिकामा तत्काल कायम रहेको सदस्य सङ्ख्याको बहुमत सदस्यबाट गरेको निर्णय कार्यपालिकाको निर्णय हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१७.५",
    "law": "(५) कार्यपालिकाको बैठक तथा निर्णय सम्बन्धी अन्य व्यवस्था संविधानको धारा २१८ बमोजिमको नियमावली अनुसार हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१८",
    "law": "१८. अधिकार प्रत्यायोजनः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१८.१",
    "law": "(१) कार्यपालिकाले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार अध्यक्ष वा प्रमुख, उपाध्यक्ष वा उपप्रमुख, वडा समितिका सदस्य, आफू अन्तर्गतका समिति, उपसमिति वा प्रमुख प्रशासकीय अधिकृत वा अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१८.२",
    "law": "(२) अध्यक्ष वा उपाध्यक्ष, प्रमुख वा उपप्रमुखले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार कुनै सदस्य वा कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१८.३",
    "law": "(३) वडा समिति वा वडा अध्यक्षले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार वडा समितिका कुनै सदस्य वा कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.4",
    "law": "परिच्छेद–४ सभाको बैठक र कार्यप्रणाली",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९",
    "law": "१९. सभाको बैठकः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.१",
    "law": "(१) सभाको बैठक सामान्यतया वर्षको दुईपटक बस्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.२",
    "law": "(२) सभाको बैठक अध्यक्ष वा प्रमुखले बोलाउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.३",
    "law": "(३) सभाका एक तिहाई सदस्यहरूले सभाको बैठक बोलाउन आवश्यक छ भनी अध्यक्ष वा प्रमुख समक्ष विषय वा कारण खुलाई लिखित अनुरोध गरेमा पन्ध्र दिनभित्र अध्यक्ष वा प्रमुखले सभाको विशेष बैठक बोलाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.४",
    "law": "(४) सभाको बैठक बस्ने मिति, समय, स्थान र बैठकको कार्यसूची सहितको सूचना बैठक बस्ने दिनभन्दा कम्तीमा सात दिन अगावै अध्यक्ष वा प्रमुखको निर्देशनमा प्रमुख प्रशासकीय अधिकृतले सभाका सबै सदस्यलाई पठाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.५",
    "law": "(५) सभामा तत्काल कायम रहेका सम्पूर्ण सदस्य सङ्ख्याको पचास प्रतिशतभन्दा बढी सदस्यहरू उपस्थित भएमा सभाको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.६",
    "law": "(६) सभाको बैठकको अध्यक्षता अध्यक्ष वा प्रमुखले र निजको अनुपस्थितिमा उपाध्यक्ष वा उपप्रमुखले गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.७",
    "law": "(७) सभाको बैठकमा बहुमतको निर्णय मान्य हुनेछ र मत बराबर भएमा सभाको बैठकमा अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.८",
    "law": "(८) सभाको बैठकको निर्णय सभाको अध्यक्षता गर्ने व्यक्तिले प्रमाणित गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.९",
    "law": "(९) प्रमुख प्रशासकीय अधिकृतले सभाको सचिव भई काम गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.१०",
    "law": "(१०) सभाको बैठक सम्बन्धी अन्य कार्यविधि सभा आफैले निर्धारण गरे बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१९.११",
    "law": "(११) यस दफामा रहेको व्यवस्था प्रदेश कानूनले सभाको बैठक सम्बन्धमा अन्यथा व्यवस्था नगरेसमम्म मात्र लागू हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.5",
    "law": "परिच्छेद–५ सभाको व्यवस्थापन सम्बन्धी कार्यविधि",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२०",
    "law": "२०. सभामा विधेयक प्रस्तुत गर्ने विधिः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२०.१",
    "law": "(१) कार्यपालिकाले गाउँपालिका  तथा नगरपालिकाको अधिकारक्षेत्रको विषयमा सभामा विधेयक प्रस्तुत गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२०.१.Exp",
    "law": "स्पष्टीकरणः यस दफाको प्रयोजनको लागि “विधेयक” भन्नाले सभामा पेश भएको ऐनको मस्यौदालाई जनाउँछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२०.२",
    "law": "(२) सभाको व्यवस्थापन सम्बन्धी विषयमा प्रदेश कानूनमा अन्यथा व्यवस्था नभएसम्मको लागि यस परिच्छेद बमोजिमको प्रक्रिया अवलम्बन गरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१",
    "law": "२१. विधेयक पारित र प्रमाणीकरण गर्ने विधिः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.१",
    "law": "(१) दफा २० बमोजिम पेश भएको विधेयक सभामा तत्काल कायम रहेका सदस्य सङ्ख्याको बहुमतले पारित गरेमा पन्ध्र दिनभित्र सभाका अध्यक्षले त्यस्तो विधेयक प्रमाणीकरण गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२१.२",
    "law": "(२) उपदफा (१) बमोजिम प्रमाणीकरण भएको विधेयक ऐन बन्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२२",
    "law": "२२. समितिको गठनः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२२.0",
    "law": "सभाले आफ्नो कार्यप्रणालीलाई व्यवस्थित गर्न नियमावली बनाई कुनै सदस्यको संयोजकत्वमा लेखा समिति, विधायन समिति, सुशासन समिति लगायत आवश्यकता अनुसार अन्य समिति र विशेष समिति गठन गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२३",
    "law": "२३. कार्य सञ्चालन नियमावली बमोजिम हुनेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२३.0",
    "law": "सभाको व्यवस्थापन कार्यविधि सम्बन्धी अन्य विषय सभाले बनाएको कार्य सञ्चालन नियमावली बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.6",
    "law": "परिच्छेद–६ योजना तर्जुमा तथा कार्यान्वयन",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४",
    "law": "२४. योजना बनाई कार्यान्वयन गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले आफ्नो अधिकारक्षेत्रभित्रका विषयमा स्थानीयस्तरको विकासका लागि आवधिक, वार्षिक, रणनीतिगत विषय क्षेत्रगत मध्यकालीन तथा दीर्घकालीन विकास योजना बनाई लागू गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.२",
    "law": "(२) उपदफा (१) बमोजिम योजना बनाउँदा नेपाल सरकार र प्रदेश सरकारको नीति, लक्ष्य, उद्देश्य, समयसीमा र प्रक्रियासँग अनुकूल हुने गरी सुशासन, वातावरण, बालमैत्री, जलवायु परिवर्तन अनुकूलन, विपद् व्यवस्थापन, लैङ्गिक तथा सामाजिक समावेशीकरण जस्ता अन्तरसम्बन्धित विषयलाई ध्यान दिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.३",
    "law": "(३) गाउँपालिका तथा नगरपालिकाले उपदफा (१) बमोजिमको योजना बनाउँदा देहायका विषयलाई प्राथमिकता दिनु पर्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.३.क",
    "law": "(क) आर्थिक विकास तथा गरिबी निवारणमा प्रत्यक्ष योगदान पुग्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.३.ख",
    "law": "(ख)उत्पादनमूलक तथा छिटो प्रतिफल प्राप्त गर्न सकिने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.३.ग",
    "law": "(ग)  जनताको जीवनस्तर, आम्दानी र रोजगार बढ्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.३.घ",
    "law": "(घ)  स्थानीय बासिन्दाहरूको सहभागिता जुट्ने, स्वयं सेवा परिचालन गर्न सकिने तथा लागत कम लाग्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.३.ङ",
    "law": "(ङ)   स्थानीय स्रोत, साधन र सीपको अधिकतम प्रयोग हुने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.३.च",
    "law": "(च) महिला, बालबालिका तथा पिछडिएका वर्ग, क्षेत्र र समुदायलाई प्रत्यक्ष लाभ पुग्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.३.छ",
    "law": "(छ)लैङ्गिक समानता र सामाजिक समावेशीकरण अभिवृद्धि हुने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.३.ज",
    "law": "(ज)  दीगो विकास, वातावरणीय संरक्षण तथा सम्बर्द्धन गर्न सघाउ पुर्‍याउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.३.झ",
    "law": "(झ) भाषिक तथा साँस्कृतिक पक्षको जगेर्ना र सामाजिक सद्‍भाव तथा एकता अभिवृद्धिमा सघाउ पुर्‍याउने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.४",
    "law": "(४) गाउँपालिका तथा नगरपालिकाले उपदफा (१) बमोजिम योजना बनाउँदा मध्यम तथा दीर्घकालीन प्रकृतिका आयोजनाहरूको सूची समेत तयार गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.५",
    "law": "(५) गाउँपालिका तथा नगरपालिकाले योजना तर्जुमा तथा कार्यान्वयन गर्दा स्थानीय बुद्धिजीवि, विषय विज्ञ, अनुभवी, पेशाविद्, सीमान्तकृत तथा लोपोन्मुख समुदाय, महिला, बालबालिका, दलित, युवा, अल्पसङ्ख्यक, अपाङ्गता भएका व्यक्ति, जेष्ठ नागरिक लगायतका सरोकारवालाहरूको अधिकतम सहभागितामा गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.६",
    "law": "(६) गाउँपालिका तथा नगरपालिकाले योजना तर्जुमा गर्दा योजनाको सम्भाव्यता अध्ययनको आधारमा स्रोत साधनको पूर्वानुमान, आयोजनाको प्राथमिकीकरण, योजना कार्यान्वयन तालिका र अनुगमन तथा मूल्याङ्कन योजना समेत तयार गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.७",
    "law": "(७) नेपाल सरकार तथा प्रदेश सरकारले विशेष कार्यक्रमका लागि अनुदान प्रदान गरी सो कार्यान्वयन गर्न प्रक्रिया निर्धारण गरेकोमा गाउँपालिका तथा नगरपालिकाले सोही प्रक्रिया बमोजिम सो कार्यक्रम कार्यान्वयन गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.८",
    "law": "(८) गाउँपालिका तथा नगरपालिकाले नेपाल सरकार वा प्रदेश सरकारसँगको संयुक्त लगानी वा सार्वजनिक निजी साझेदारीमा कुनै योजना सञ्चालन तथा व्यवस्थापन गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.९",
    "law": "(९) गाउँपालिका तथा नगरपालिकाले सङ्‍घीय र प्रदेशस्तरको आयोजना कार्यान्वयनमा समन्वय, सहजीकरण र सहयोग गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२४.१०",
    "law": "(१०) गाउँपालिका तथा नगरपालिकाले स्थानीयस्तरका विकास आयोजनाको आवश्यक अध्ययन, अनुसन्धान तथा प्रभाव मूल्याङ्कनको कार्य गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२५",
    "law": "२५. समन्वयमा कार्य गर्नु पर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२५.१",
    "law": "(१) गैरसरकारी सङ्‍घ संस्था, उपभोक्ता समिति, सहकारी संस्था लगायतका सामाजिक तथा सामुदायिक सङ्‍घ संस्थाले स्थानीय तहसँगको समन्वयमा रही कार्य गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२५.१.Prov",
    "law": "तर कुनै अन्तर्राष्ट्रिय गैरसरकारी सङ्‍घ संस्थाले स्थानीय तहसँग समन्वयमा काम गर्दा त्यस्तो कामको लागि नेपाल सरकारको पूर्व स्वीकृति लिएको हुनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२५.२",
    "law": "(२) उपदफा (१) बमोजिम स्थानीय तहसँग समन्वय गर्दा देहाय बमोजिम गर्नु पर्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२५.२.क",
    "law": "(क)स्थानीय तहसँग भएको सम्झौताका आधारमा कुनै अध्ययन, सर्वेक्षण वा कार्यक्रम सञ्चालन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२५.२.ख",
    "law": "(ख) आफ्नो वार्षिक योजना, कार्यक्रम तथा बजेट स्थानीय तहको वार्षिक योजना, कार्यक्रम तथा बजेटमा समावेश गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२५.२.ग",
    "law": "(ग) स्थानीय तहले तोकेको संयुक्त अनुगमन तथा प्रगति प्रतिवेदन प्रणाली अपनाउने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२५.३",
    "law": "(३) यस दफाको विपरीत कुनै सङ्‍घ संस्थाले काम गरेमा स्थानीय तहले त्यस्तो काम कारबाहीको कार्यान्वयन गर्न रोक लगाउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२५.४",
    "law": "(४) समन्वय सम्बन्धी अन्य व्यवस्था स्थानीय कानून बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६",
    "law": "२६. साझेदारी वा संयुक्त व्यवस्थापनमा कार्य गर्न सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.0",
    "law": "गाउँपालिका तथा नगरपालिकाले आफ्नो कार्य सञ्चालन गर्दा लागत न्यूनीकरण, स्रोत साधनको अधिकतम उपयोग वा प्रभावकारी सेवा प्रवाहको लागि देहायको विषयमा अन्य गाउँपालिका वा नगरपालिकासँग साझेदारी, सम्झौता वा संयुक्त व्यवस्थापन गर्न सक्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.क",
    "law": "(क) बृहत पूर्वाधार निर्माण, ठूला मेसिन तथा औजार खरिद र व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.ख",
    "law": "(ख) विपद् व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.ग",
    "law": "(ग) यातायातको सञ्चालन तथा व्यवस्थापन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.घ",
    "law": "(घ) फोहोरमैला बिसर्जनस्थल वा प्रशोधन प्रणालीको विकास र सञ्चालन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.ङ",
    "law": "(ङ) दमकल तथा एम्बुलेन्स सेवाको सञ्चालन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.च",
    "law": "(च) बस्ती विकास तथा भू–उपयोग योजना,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.छ",
    "law": "(छ) पर्यटन, प्रविधि तथा संस्कृतिको प्रवर्द्धन र विकास,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.ज",
    "law": "(ज) संयुक्त उद्यम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.झ",
    "law": "(झ)आधारभूत तथा माध्यमिक तहको प्राविधिक शिक्षाको सञ्चालन, प्रवर्द्धन र विकास,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.ञ",
    "law": "(ञ)स्थानीय बजार व्यवस्थापन र वातावरण संरक्षण,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.ट",
    "law": "(ट)  अन्तरस्थानीय तह भगिनी सम्बन्ध,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.ठ",
    "law": "(ठ)   असल अभ्यास र अनुभवको आदान प्रदान,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.ड",
    "law": "(ड)  भौतिक तथा आर्थिक सहयोग,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२६.ढ",
    "law": "(ढ)अन्य उपयुक्त विषय ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.7",
    "law": "परिच्छेद–७ भवन निर्माण तथा सडक सम्बन्धी व्यवस्था",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२७",
    "law": "२७. नक्सा पास नगराई भवन निर्माण गर्न नहुनेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२७.१",
    "law": "(१) कसैले पनि गाउँपालिका वा नगरपालिकाबाट नक्सा पास नगराई भवन निर्माण गर्नु हुँदैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२७.१.Prov",
    "law": "तर गाउँपालिका वा नगरपालिकाले तोकेको क्षेत्र र संरचनाको हकमा नक्सा पास नगराई पनि भवन निर्माण गर्न बाधा पर्ने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२७.१.Exp",
    "law": "स्पष्टीकरणः यस दफाको प्रयोजनको लागि “भवन निर्माण” भन्नाले नयाँ भवन बनाउने, पुरानो भवन भत्काई पुनः निर्माण गर्ने, तल्ला थप गर्ने, मोहडा फेर्ने वा साविकमा थपघट गरी झ्याल, ढोका, बार्दली, कौशी, दलान, टहरा तवेला वा ग्यारेज बनाउने वा कम्पाउण्ड वाल लगाउने कार्य सम्झनु पर्छ र सो शब्दले संयुक्त आवासको लागि बनाइने भवन समेतलाई जनाउँछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२७.२",
    "law": "(२) गाउँपालिका तथा नगरपालिकाले भू–जोखिम संवेदनशीलताका आधारमा जग्गाको उपयोग सम्बन्धी मापदण्ड तोक्नु पर्नेछ र त्यस्तो मापदण्डको अधीनमा रही तोकेको क्षेत्रमा मात्र भवन निर्माण गर्न स्वीकृति दिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२७.३",
    "law": "(३) गाउँपालिका वा नगरपालिकाको पूर्व स्वीकृति नलिई भवनका लागि जग्गाको खण्डीकरण वा प्लटिङ्ग गर्न पाइने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२७.४",
    "law": "(४) गाउँपालिका तथा नगरपालिकाले आफ्नो क्षेत्रमा रहेका भवनहरूको वर्गीकरण गरी भूकम्प वा विपद्का दृष्टिले जोखिमयुक्त भवनहरूलाई पुनर्निमाण गर्न, प्रबलीकरण (रेक्टोफिटिङ्ग) गर्न वा भत्काउन आदेश दिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२७.५",
    "law": "(५) गाउँपालिका तथा नगरपालिकाले प्रचलित कानून र नेपाल सरकारले तोकेको मापदण्ड विपरीत नहुने गरी ऐतिहासिक, साँस्कृतिक, पर्यटकीय वा पुरातात्त्विक दृष्टिले महत्त्वपूर्ण देखिएका कुनै बस्ती वा सोको कुनै क्षेत्रमा बन्ने भवनको उचाई, सेट व्याक, छानो, अग्रभाग, निर्माण सामग्रीको किसिम, रङ्ग वा कलात्मकता झल्कने गरी भवन निर्माणको मापदण्ड तोक्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२७.६",
    "law": "(६) गाउँपालिका तथा नगरपालिकाले आफ्नो सबै क्षेत्र वा कुनै क्षेत्र तोकी त्यस्तो क्षेत्रमा बन्ने भवनहरूको लागि जग्गा तथा भवनको प्रकृति, आकार प्रकार र क्षेत्रफलको आधारमा समान ढाँचाको नमूना नक्सा तयार गर्न र सेवाग्राहीको लागि आफ्ना प्राविधिक कर्मचारीबाट नक्सा तयार गराई निःशुल्क उपलब्ध गराउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२८",
    "law": "२८. अनुमतिको लागि दरखास्त दिनु पर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२८.१",
    "law": "(१) गाउँपालिका वा नगरपालिका क्षेत्रमा भवन निर्माण गर्न चाहने व्यक्ति वा सरकारी कार्यालयले भवन निर्माण गर्ने अनुमतिको लागि भवनको नक्सा सहित गाउँपालिका वा नगरपालिकाले तोकेको ढाँचामा गाउँपालिका वा नगरपालिका समक्ष दरखास्त दिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२८.१.Exp",
    "law": "स्पष्टीकरणः यस परिच्छेदको प्रयोजनको लागि “सरकारी कार्यालय” भन्नाले राष्ट्रपति तथा उपराष्ट्रपतिको कार्यालय, सर्वोच्च अदालत, सङ्‍घीय संसद, प्रदेश सभा, संवैधानिक निकाय, नेपाली सेना, सशस्त्र प्रहरी बल, नेपाल,  नेपाल प्रहरी, प्रदेश प्रहरी लगायतका सबै सरकारी कार्यालय र अदालत सम्झनु पर्छ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२८.२",
    "law": "(२) उपदफा (१) मा जुनसुकै कुरा लेखिएको भए तापनि भवन निर्माण गर्ने अनुमतिको लागि दरखास्त दिँदा कुनै सरकारी निकायले राष्ट्रिय सुरक्षाको दृष्टिले भवनको नक्सा पेश गर्न नमिल्ने भएमा त्यस्तो दरखास्तमा भवनको लम्बाइ, चौडाइ, उचाइ र तल्ला तथा जम्मा क्षेत्रफल मात्र उल्लेख गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२८.२.Exp",
    "law": "स्पष्टीकरणः यस परिच्छेदको प्रयोजनको लागि “नक्सा” भन्नाले भवन निर्माण सम्बन्धी रेखाचित्र, विवरण र अन्य कागजपत्र सम्झनु पर्दछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२९",
    "law": "२९. नक्सामा खुलाउनु पर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "२९.0",
    "law": "नयाँ भवन निर्माण गर्ने नक्सामा अन्य कुराहरूको अतिरिक्त सो भवनको छुट्टै चर्पी र सकपिट तथा त्यस्तो भवन अर्को भवनसँग जोडी बनाउने भएमा सो भवनको छुट्टै किलास रहने गरी नक्सामा खुलाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३०",
    "law": "३०. हक भोगको निस्सा वा मञ्जुरीको लिखत पेश गर्नु पर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३०.0",
    "law": "दफा २८ बमोजिम भवन निर्माण गर्ने अनुमतिको लागि दरखास्त दिँदा आफ्नो हक भोगको जग्गामा भवन निर्माण गर्ने भए हक भोगको निस्सा र अरूको हक भोगको जग्गामा भवन निर्माण गर्ने भए निजको हक भोगको निस्सा सहित मञ्जुरीको लिखत समेत पेश गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३०.Prov",
    "law": "तर नक्सा पास प्रयोजनको निमित्त आवश्यक मापदण्ड पूरा गर्न अरु कसैको जग्गा लिज वा भाडामा लिन पाइने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३१",
    "law": "३१. जाँचबुझ गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३१.0",
    "law": "दफा २८ बमोजिम भवन निर्माण गर्ने अनुमतिको लागि दरखास्त परेको सात दिनभित्र प्रमुख प्रशासकीय अधिकृतले सो दरखास्त रीतपूर्वकको छ छैन जाँचबुझ गरी कुनै रीत नपुगेको भए सो पुर्‍याउन लगाई रीत पूर्वकको दरखास्त परे देहाय बमोजिम गर्नु पर्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३१.क",
    "law": "(क) त्यस्तो भवनको निर्माणबाट सँधियार कसैलाई मर्का पर्ने भए आफूलाई मर्का परेको विवरण खुलाई पन्ध्र दिनभित्र उजुर गर्न आउनु भनी आफ्नो कार्यालय, सँधियारको घर दैलो र भवन निर्माण हुने ठाउँमा सबैले देख्ने गरी सूचना टाँस्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३१.ख",
    "law": "(ख) खण्ड (क) बमोजिमको सूचनामा उल्लेखित म्याद नाघेको तीन दिनभित्र इञ्जिनियर वा सवइञ्जिनियर र अन्य कर्मचारी समेत संयुक्त रूपमा खटाई दरखास्तमा उल्लेख भए बमोजिम भवन निर्माण गर्न मिल्ने नमिल्ने कुराको जाँच गर्न लगाउने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३२",
    "law": "३२. प्रतिवेदन पेश गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३२.0",
    "law": "दफा ३१ को खण्ड (ख) बमोजिम खटिएका कर्मचारीहरूले नेपाल सरकारबाट तोकेको बस्ती विकास, शहरी योजना तथा भवन निर्माण सम्बन्धी मापदण्ड बमोजिम भवन निर्माण गर्न मिल्ने नमिल्ने कुराको जाँचबुझ गर्नको लागि सर्जमिन गरी सर्जमिनमा उपस्थित भएका व्यक्तिले भनेका कुराहरू समेत खुलाइ सर्जमिन मुचुल्का तयार गरी दरखास्तमा उल्लेख भए बमोजिम भवन निर्माण गर्न मिल्ने नमिल्ने व्यहोरा खुलाइ त्यसरी जाँचबुझ गर्न खटिएको मितिले पन्ध्र दिनभित्र गाउँपालिका वा नगरपालिका समक्ष प्रतिवेदन पेश गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३३",
    "law": "३३. अनुमति दिनेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३३.१",
    "law": "(१) दफा ३१ को खण्ड (क) बमोजिम उजुर नपरेकोमा दफा ३२ बमोजिम प्रतिवेदन प्राप्त भएको मितिले सात दिनभित्र प्रमुख प्रशासकीय अधिकृतले भवन निर्माण गर्ने अनुमति दिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३३.२",
    "law": "(२) दफा ३१ को खण्ड (क) बमोजिम कसैको उजुर परी हक बेहकमा निर्णय दिनु पर्ने अवस्थामा बाहेक दफा ३२ बमोजिम प्रतिवेदन प्राप्त भएको मितिले तीस दिनभित्र प्रमुख प्रशासकीय अधिकृतले भवन निर्माणको अनुमति दिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३३.३",
    "law": "(३) दफा ३१ को खण्ड (क) बमोजिम परेको उजुरीबाट भवन निर्माण गर्ने जग्गामा तेरो मेरो परी हक बेहक छुट्याउनु पर्ने देखिन आएमा त्यस्तो उजुरी परेको मितिले पैंतीस दिनभित्र सम्बन्धित जिल्ला अदालत समक्ष उजुर गर्न जानु भनी पर्चा खडा गरी सम्बन्धित पक्षहरूलाई सुनाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३३.३.Prov",
    "law": "तर त्यस्तो जग्गामध्ये केही भागमा मात्र विवाद परेको र त्यस्तो विवाद परेजतिको जग्गामा अदालतबाट ठहरे बमोजिम हुने गरी बाँकी जग्गामा भवन निर्माण गर्न मञ्जुर गरी अर्को नक्सा सहित दरखास्त दिएमा त्यस्तो दरखास्त प्राप्त भएको मितिले पन्ध्र दिनभित्र प्रमुख प्रशासकीय अधिकृतले अनुमति दिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३३.४",
    "law": "(४) यस दफा बमोजिम भवन निर्माण गर्ने अनुमति दिँदा लाग्ने दस्तुर गाउँपालिका वा नगरपालिकाले तोके बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३४",
    "law": "३४. नक्सा पास गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३४.१",
    "law": "(१) दफा ३३  बमोजिम प्रमुख प्रशासकीय अधिकृतले कुनै भवन निर्माण गर्न अनुमति दिँदा त्यस्तो भवनको नक्सा समेत पास गरिदिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३४.२",
    "law": "(२) उपदफा (१) बमोजिम प्रमुख प्रशासकीय अधिकृतले कुनै भवनको नक्सा पास गर्दा भौतिक विकास योजना र प्रचलित कानून बमोजिम निर्धारित मापदण्ड अनुकूल हुने गरी नक्सामा आवश्यक थपघट गरी पास गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३५",
    "law": "३५. ✲नक्सामा हेरफेर गरी स्वीकृत गर्न सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३५.0",
    "law": "दफा ३४ बमोजिम पास भएको नक्सामा पछि केही हेरफेर गर्नु परेमा तल्ला थप्ने, मोहडा बदल्ने वा लम्बाइ, चौडाइ बढाउने कुरा बाहेक प्रचलित कानून बमोजिम निर्धारित मापदण्डमा प्रतिकूल असर नपर्ने गरी अन्य कुरा गर्नको लागि प्रमुख प्रशासकीय अधिकृतले नक्सामा हेरफेर गर्न स्वीकृति दिन सक्नेछ ।",
    "remark1": "✲ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा संशोधित ।",
    "remark2": ""
  },
  {
    "id": "३५.Prov",
    "law": "तर तल्ला थप्ने, मोहडा बदल्ने वा लम्बाइ, चौडाइ बढाउने कार्यका लागि निर्धारित मापदण्ड अनुकूल हुने गरी संशोधित नक्सा पेश गरेमा गाउँपालिका वा नगरपालिकाले तोकेको थप दस्तुर लिई स्वीकृत गर्न सकिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३६",
    "law": "३६. सूचना दिनेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३६.0",
    "law": "यस परिच्छेदमा जुनसुकै कुरा लेखिएको भए तापनि दफा ३२ बमोजिम प्राप्त प्रतिवेदन अनुसार वा अन्य कुनै कारणले भवन निर्माण गर्न अनुमति दिन नमिल्ने भएमा प्रमुख प्रशासकीय अधिकृतले त्यसको कारण खुलाई त्यस्तो प्रतिवेदन प्राप्त भएको मितिले सात दिनभित्र दफा २८ बमोजिम भवन निर्माण गर्न अनुमतिको लागि दरखास्त दिने व्यक्ति वा सरकारी निकायलाई सूचना दिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३७",
    "law": "३७. उजुरी दिन सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३७.१",
    "law": "(१) दफा ३३ बमोजिमको म्यादभित्र अनुमति नपाएमा त्यस्तो म्याद नाघेको मितिले र दफा ३६ बमोजिम दिएको सूचनामा चित्त नबुझेमा त्यस्तो सूचना पाएको मितिले पैँतीस दिनभित्र दफा २८ बमोजिम भवन निर्माण गर्न अनुमतिको लागि दरखास्त दिने व्यक्ति वा निकायले अध्यक्ष वा प्रमुख समक्ष उजुर दिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३७.२",
    "law": "(२) उपदफा (१) बमोजिम कुनै उजुरी परेमा अध्यक्ष वा प्रमुखले सो सम्बन्धमा जाँचबुझ गरी भवन निर्माणको अनुमति दिनु पर्ने देखिएमा यथाशीघ्र अनुमति दिनको लागि प्रमुख प्रशासकीय अधिकृतलाई निर्देशन दिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३८",
    "law": "३८. भवन निर्माण गर्नु पर्ने अवधिः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३८.१",
    "law": "(१)  भवन निर्माण गर्न अनुमति पाएको व्यक्ति वा सरकारी कार्यालयले  त्यसरी अनुमति पाएको मितिले दुई वर्षभित्र त्यस्तो  भवन निर्माण गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३८.२",
    "law": "(२) उपदफा (१) बमोजिमको म्यादभित्र भवन निर्माण गर्न नसकिने भएमा सोको कारण खुलाई त्यस्तो म्याद सकिनु अगावै म्याद थपको लागि प्रमुख प्रशासकीय अधिकृत समक्ष दरखास्त दिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३८.३",
    "law": "(३) उपदफा (२) बमोजिम कुनै दरखास्त परेमा प्रमुख प्रशासकीय अधिकृतले पहिले लागेको दस्तुरको पाँच प्रतिशत दस्तुर लिई दुई वर्षको लागि भवन निर्माण गर्ने म्याद थप गरिदिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३९",
    "law": "३९. जाँचबुझ र कारबाहीः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३९.१",
    "law": "(१) गाउँपालिका वा नगरपालिका क्षेत्रमा कसैले निर्माण गरेको वा गरिरहेको भवनको सम्बन्धमा देहायको कुराहरूको जाँचबुझ गर्न प्रमुख प्रशासकीय अधिकृतले कुनै इञ्जिनियर, सवइञ्जिनियर वा कर्मचारीलाई खटाउन सक्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३९.१.क",
    "law": "(क)त्यस्तो भवन निर्माण गर्न नेपाल सरकारबाट स्वीकृत मापदण्ड बमोजिम अनुमति लिएको छ, छैन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३९.१.ख",
    "law": "(ख)त्यस्तो भवन नेपाल सरकारबाट स्वीकृत मापदण्ड बमोजिम पास भएको नक्सा अनुसार निर्माण भएको वा भइरहेको छ, छैन, र",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३९.१.ग",
    "law": "(ग)त्यस्तो भवनले सार्वजनिक जग्गा, बाटो, कुलो, मन्दिर, चोक, ढल, नाला, पोखरी आदि मिचेको छ, छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३९.२",
    "law": "(२) भवन निर्माण गर्ने व्यक्ति र भवन निर्माण कार्यसँग सम्बन्धित सबैले उपदफा (१) बमोजिम जाँचबुझ गर्न आउने व्यक्तिलाई निजले सोधेको प्रश्नको जवाफ दिनु र मागेको कागजपत्र दिनु वा देखाउनु र आवश्यक सहयोग पुर्‍याउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३९.३",
    "law": "(३) उपदफा (१) बमोजिम जाँचबुझ गर्न खटिएको कर्मचारीले त्यसरी खटिएको मितिले पन्ध्र दिनभित्र त्यस्तो भवन निर्माण सम्बन्धमा आवश्यक जाँचबुझ गरी आफ्नो सुझाव सहितको प्रतिवेदन प्रमुख प्रशासकीय अधिकृत समक्ष पेश गर्नु पर्नेछ । प्रमुख प्रशासकीय अधिकृतले त्यस्तो प्रतिवेदन सात दिनभित्र अध्यक्ष वा प्रमुख समक्ष पेश गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३९.४",
    "law": "(४) उपदफा (२) बमोजिम पेश भएको प्रतिवेदन अनुसार कसैले उपदफा (१) विपरीत भवन निर्माण गरेको वा गरिरहेको पाइएमा अध्यक्ष वा प्रमुखले सो भवन वा त्यसको कुनै भाग भत्काउने आदेश दिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३९.५",
    "law": "(५) उपदफा (२) बमोजिम पेश भएको प्रतिवेदन अनुसार कसैले यस ऐन बमोजिम नक्सा पास नगरी वा पास भएको नक्सामा स्वीकृति बेगर हेरफेर गरी भवन निर्माण गरेको वा गरिरहेको ठहरेमा नक्सा पास नगरी भवन बनाएको भए पाँच लाख रुपैयाँसम्म र पास भएको नक्सामा स्वीकृति बेगर हेरफेर गरी भवन बनाएको भए दुई लाख रुपैयाँसम्म जरिबाना गरी अध्यक्ष वा प्रमुखले सो भवन वा त्यसको कुनै भाग भत्काउने आदेश दिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "३९.६",
    "law": "(६) उपदफा (४) वा (५) बमोजिम आदेश दिनुअघि अध्यक्ष वा प्रमुखले त्यस्तो भवन निर्माण गर्ने व्यक्तिलाई आफ्नो सफाइ पेश गर्ने मनासिब मौका दिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "४०पुनरावेदनः दफा ३९ को उपदफा (४) वा (५) बमोजिम अध्यक्ष वा प्रमुखले दिएको आदेशमा चित्त नबुझ्ने व्यक्तिले त्यस्तो आदेशको सूचना पाएको मितिले पैँतीस दिनभित्र जिल्ला अदालतमा पुनरावेदन दिन सक्नेछ र त्यस्तो पुनरावेदनको सम्बन्धमा जिल्ला अदालतबाट भएको निर्णय अन्तिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४१",
    "law": "४१. भवन, संरचना भत्काउने र लागेको खर्च असुल गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४१.१",
    "law": "(१) दफा ३९ को उपदफा (४) वा (५) बमोजिम कुनै भवन, संरचना वा त्यसको कुनै भाग भत्काउने आदेश भएमा त्यस्तो आदेश उपर दफा ४० बमोजिम पुनरावेदन परेकोमा जिल्ला अदालतबाट त्यस्तो भवन वा त्यसको कुनै भाग भत्काउने गरी निर्णय सदर भएको मितिले पैँतीस दिनभित्र र पुनरावेदन नपरेकोमा पुनरावेदन गर्ने म्याद नाघेको मितिले पैँतीस दिनभित्र सम्बन्धित व्यक्तिले अध्यक्ष वा प्रमुखको आदेश वा जिल्ला अदालतको  निर्णय बमोजिम त्यस्तो भवन, संरचना वा त्यस्को कुनै भाग भत्काउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४१.२",
    "law": "(२) उपदफा (१) बमोजिमको म्यादभित्र सम्बन्धित व्यक्तिले त्यस्तो भवन, संरचना वा त्यसको कुनै भाग नभत्काएमा गाउँपालिका वा नगरपालिकाले नै त्यस्तो भवन, संरचना वा त्यसको कुनै भाग भत्काउनेछ र त्यसरी भत्काउँदा लागेको खर्च सम्बन्धित व्यक्तिबाट असुल उपर गरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४२",
    "law": "४२.  नक्सा पास सम्बन्धी विशेष व्यवस्थाः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४२.१",
    "law": "(१) यस परिच्छेदमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुनुअघि तत्काल प्रचलित कानून बमोजिम नक्सा पास गर्नु पर्नेमा नक्सा पास नगरी वा पास भएको नक्सामा स्वीकृति बेगर हेरफेर गरी बनाएको भवनको हकमा भवन निर्माण सम्बन्धी मापदण्ड र संहिता पालना भएको रहेछ भने नगरपालिकाले यो ऐन प्रारम्भ भएपछि एक पटकको लागि देहायको व्यवस्था गरी नक्सा पास गर्न वा पास भएको नक्सामा हेरेफेर गर्न स्वीकृति दिन सक्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४२.१.क",
    "law": "(क) सम्बन्धित व्यक्तिलाई पैँतीस दिनको म्याद दिई प्रमाणसाथ दरखास्त दिनको लागि सार्वजनिक सूचना प्रकाशन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४२.१.ख",
    "law": "(ख) खण्ड (क) मा उल्लिखित म्यादभित्र दरखास्त पर्न आएमा स्थलगत रूपमा प्राविधिक जाँचबुझ गरी तथा साँध सँधियार समेतसँग बुझी भवन निर्माण सम्बन्धी मापदण्ड र संहिता पालना भए नभएको भन्ने सम्बन्धमा यकिन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४२.१.घ",
    "law": "(घ) भवन निर्माण सम्बन्धी मापदण्ड र संहिता पूरा गरेको यकिन भएमा हाल नक्सा पास गर्न वा स्वीकृत नक्सा हेरफेर गर्नको लागि लाग्ने दस्तुरको तेब्बर दस्तुर लिने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४२.२",
    "law": "(२) उपदफा (१) मा जुनसुकै कुरा लेखिएको भए तापनि अपार्टमेन्ट, हाउजिङ्ग, होटेल तथा अन्य व्यावसायिक भवनको हकमा सो व्यवस्था लागू हुने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४३",
    "law": "४३. राष्ट्रिय भवनसंहिता पालन गर्नु, गराउनु पर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४३.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले दफा २७ बमोजिम भवनको नक्सा पास गर्दा नेपाल सरकारले निर्धारण गरे अनुसारको राष्ट्रिय भवनसंहिताको पालना गर्नु, गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४३.२",
    "law": "(२) गाउँपालिका तथा नगरपालिकाले उपदफा (१) बमोजिमको राष्ट्रिय भवनसंहिताको अधीनमा रही थप मापदण्ड बनाई लागू गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४४",
    "law": "४४. राष्ट्रिय तथा प्रादेशिक मापदण्ड अवलम्बन गर्नु पर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४४.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले सडक, भौतिक पूर्वाधार, एकीकृत बस्ती विकास तथा शहरी योजना, भू–उपयोग योजना, उपभोग्य सेवा, सामाजिक सेवा तथा पूर्वाधारको निर्माण, सञ्चालन वा व्यवस्थापन गर्दा नेपाल सरकार र प्रदेश सरकारले सो विषयमा तोकेको राष्ट्रिय तथा प्रादेशिक मापदण्ड अवलम्बन गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४४.२",
    "law": "(२) गाउँपालिका तथा नगरपालिकाले उपदफा (१) बमोजिमको राष्ट्रिय तथा प्रादेशिक मापदण्डभन्दा कम नहुने गरी थप मापदण्ड बनाई लागू गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४५",
    "law": "४५. सडकको अधिकारक्षेत्र तोक्न सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४५.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभित्र स्थानीय सडकको दायाँ बायाँको अधिकारक्षेत्र (राइट अफ वे) को सीमा तोक्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४५.२",
    "law": "(२) गाउँपालिका तथा नगरपालिकाले राष्ट्रिय तथा प्रदेश स्तरीय सडकको दायाँ बायाँ अधिकारक्षेत्र (राइट अफ वे) को मापदण्ड पालना गर्नु, गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४५.३",
    "law": "(३) गाउँपालिका तथा नगरपालिकाले उपदफा (१) वा (२) बमोजिमको सडकको अधिकारक्षेत्रभित्र बनेका संरचना जुनसुकै बखत हटाउन वा भत्काउन आदेश दिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४५.४",
    "law": "(४) उपदफा (३) बमोजिम दिएको आदेश अनुसार कुनै व्यक्ति, संस्था वा निकायले त्यस्तो संरचना नहटाएमा वा नभत्काएमा गाउँपालिका तथा नगरपालिकाले त्यस्तो संरचना आफै हटाउन वा भत्काउन सक्नेछ र यसरी हटाउन वा भत्काउन लागेको खर्च सम्बन्धित व्यक्ति, संस्था वा निकायबाट असुल उपर गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४५.५",
    "law": "(५) यो ऐन प्रारम्भ भएपछि उपदफा (१) बमोजिम एकपटक तोकिएको सडकको दायाँ बायाँ अधिकारक्षेत्र (राइट अफ वे) परिवर्तन गर्दा कसैको जग्गा वा सो जग्गामा बनेको संरचना त्यसरी परिवर्तन गरिएको अधिकारक्षेत्रभित्र पर्न गएमा त्यस्तो जग्गा प्राप्त गर्दा वा सो जग्गाभित्रको संरचना हटाउँदा वा भत्काउँदा क्षतिपूर्ति दिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.8",
    "law": "परिच्छेद–८ न्यायिक कार्य सम्बन्धी व्यवस्था",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४६",
    "law": "४६. न्यायिक समितिः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४६.0",
    "law": "गाउँपालिका तथा नगरपालिकामा संविधानको धारा २१७ बमोजिमको एक न्यायिक समिति रहनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७",
    "law": "४७. न्यायिक समितिको अधिकारक्षेत्रः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.१",
    "law": "(१) न्यायिक समितिलाई देहायका विवादको निरूपण गर्ने अधिकार हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.१.क",
    "law": "(क)  आलीधुर, बाँध पैनी, कुलो वा पानीघाटको बाँडफाँड तथा उपयोग,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.१.ख",
    "law": "(ख) अर्काको बाली नोक्सानी गरेको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.१.ग",
    "law": "(ग) चरन, घाँस, दाउरा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.१.घ",
    "law": "(घ)   ज्याला मजुरी नदिएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.१.ङ",
    "law": "(ङ)   घरपालुवा पशुपक्षी हराएको वा पाएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.१.च",
    "law": "(च)  जेष्ठ नागरिकको पालनपोषण तथा हेरचाह नगरेको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.१.छ",
    "law": "(छ)  नाबालक छोरा छोरी वा पति–पत्नीलाई इज्जत आमद अनुसार खान लाउन वा शिक्षा दीक्षा नदिएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.१.ज",
    "law": "(ज)  वार्षिक पच्चीस लाख रुपैयाँसम्मको बिगो भएको घर बहाल र घर बहाल सुविधा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.१.झ",
    "law": "(झ)  अन्य व्यक्तिको घर, जग्गा वा सम्पतिलाई असर पर्ने गरी रुख बिरुवा लगाएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.१.ञ",
    "law": "(ञ)  आफ्नो घर वा बलेसीबाट अर्काको घर, जग्गा वा सार्वजनिक बाटोमा पानी झारेको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.१.ट",
    "law": "(ट) सँधियारको जग्गा तर्फ झ्याल राखी घर बनाउनु पर्दा कानून बमोजिम छोड्नु पर्ने परिमाणको जग्गा नछोडी बनाएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.१.ठ",
    "law": "(ठ) कसैको हक वा स्वामित्वमा भए पनि परापूर्वदेखि सार्वजनिक रूपमा प्रयोग हुँदै आएको बाटो, बस्तुभाउ निकाल्ने निकास, बस्तुभाउ चराउने चौर, कुलो, नहर, पोखरी, पाटी पौवा, अन्त्यष्टि स्थल, धार्मिक स्थल वा अन्य कुनै सार्वजनिक स्थलको उपयोग गर्न नदिएको वा बाधा पुर्‍याएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.१.ड",
    "law": "(ड)सङ्‍घीय वा प्रदेश कानूनले स्थानीय तहबाट निरूपण हुने भनी तोकेका अन्य विवाद ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.२",
    "law": "(२) न्यायिक समितिलाई देहायका विवादहरूमा मेलमिलापको माध्यमबाट मात्र विवादको निरूपण गर्ने अधिकार हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.२.क",
    "law": "(क) सरकारी, सार्वजनिक वा सामुदायिक बाहेक एकाको हकको जग्गा अर्कोले चापी, मिची वा घुसाई खाएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.२.ख",
    "law": "(ख)  सरकारी, सार्वजनिक वा सामुदायिक बाहेक आफ्नो हक नपुग्ने अरुको जग्गामा घर वा कुनै संरचना बनाएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.२.ग",
    "law": "(ग) पति–पत्नीबीचको सम्बन्ध विच्छेद,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "",
    "law": "⊗तर पति पत्नीबीचको सम्बन्ध बिच्छेद हुने गरी मेलमिलाप गर्न सकिने छैन ।",
    "remark1": "⊗ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा थप ।",
    "remark2": ""
  },
  {
    "id": "४७.२.घ",
    "law": "(घ) अङ्गभङ्ग बाहेकको बढीमा एक वर्षसम्म कैद हुन सक्ने कुटपिट,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.२.ङ",
    "law": "(ङ) गाली बेइज्जती,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.२.च",
    "law": "(च) लुटपिट,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.२.छ",
    "law": "(छ)  पशुपक्षी छाडा छाडेको वा पशुपक्षी राख्दा वा पाल्दा लापरबाही गरी अरुलाई असर पारेको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.२.ज",
    "law": "(ज) अरुको आवासमा अनधिकृत प्रवेश गरेको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.२.झ",
    "law": "(झ) अर्काको हक भोगमा रहेको जग्गा आबाद वा भोग चलन गरेको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.२.ञ",
    "law": "(ञ) ध्वनी प्रदूषण गरी वा फोहोरमैला फ्याँकी छिमेकीलाई असर पुर्‍याएको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.२.ट",
    "law": "(ट) प्रचलित कानून बमोजिम मेलमिलाप हुन सक्ने व्यक्ति बादी भई दायर हुने अन्य देवानी र एक वर्षसम्म कैद हुन सक्ने फौजदारी विवाद ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.३",
    "law": "(३) उपदफा (२) बमोजिमको विवादको सम्बन्धमा पक्षले चाहेमा सिधै अदालतमा मुद्दा दायर गर्न बाधा परेको मानिने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४७.४",
    "law": "(४) यस दफामा उल्लिखित विवादमा प्रचलित कानूनमा मुद्दा हेर्ने निकाय समक्ष निवेदन दिने कुनै हदम्याद तोकिएकोमा सोही म्यादभित्र र कुनै हदम्याद नतोकिएकोमा त्यस्तो कार्य ⊳................ भए गरेको मितिले पैँतीस दिनभित्र न्यायिक समिति समक्ष निवेदन दिनुपर्नेछ ।",
    "remark1": "⊳ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा झिकिएको ।",
    "remark2": ""
  },
  {
    "id": "४७.४.Exp",
    "law": "स्पष्टीकरणः यस परिच्छेदको प्रयोजनका लागि निवेदन भन्नाले उजुरी वा फिरादलाई समेत जनाउँछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४८",
    "law": "४८. अधिकारक्षेत्रको प्रयोगः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४८.१",
    "law": "(१) न्यायिक समितिको अधिकारक्षेत्रको प्रयोग न्यायिक समितिको संयोजक र सदस्यहरूले सामूहिक रूपले गर्नेछन् र बहुमतको राय न्यायिक समितिको निर्णय मानिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४८.२",
    "law": "(२) उपदफा (१) मा जुनसुकै कुरा लेखिएको भए तापनि न्यायिक समितिको संयोजक र अर्को एक जना सदस्यको उपस्थिति भएमा विवादको कारबाही र किनारा गर्न सकिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४८.३",
    "law": "(३) न्यायिक समितिको संयोजक बाहेक अरु दुई जना सदस्यको उपस्थिति भएमा विवादको किनारा गर्न बाहेक अरु कारबाही गर्न सकिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४८.४",
    "law": "(४) कुनै कारणले संयोजकको पद रिक्त भएमा न्यायिक समितिमा रहेका अन्य दुई जना सदस्यको सर्वसम्मतिमा विवादको कारबाही र किनारा गर्न सकिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४८.५",
    "law": "(५) यस दफामा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि कुनै विवादको सम्बन्धमा न्यायिक समितिको संयोजक वा कुनै सदस्यको निजी सरोकार वा स्वार्थ गाँसिएको वा त्यस्तो संयोजक वा सदस्यको नाताभित्रका व्यक्ति विवादको पक्ष भएमा निजबाट सो विवादको कारबाही र किनारा हुन सक्ने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४८.६",
    "law": "(६) उपदफा (५) बमोजिम कुनै संयोजक वा सदस्यले हेर्न नमिल्ने विवादको हकमा त्यस्तो संयोजक वा सदस्य बाहेकका अन्य सदस्यले विवादको कारबाही र किनारा गर्न सक्नेछन् । संयोजक र सबै सदस्यले त्यस्तो विवादको कारबाही र किनारा गर्न नमिल्ने भएमा सम्बन्धित सभाले तीन जना सदस्यलाई सो विवादको मात्र कारबाही र किनारा गर्ने गरी तोक्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४८.७",
    "law": "(७) उपदफा (६) बमोजिमको विवादको कारबाही र किनारा गर्दा तीन जना सदस्यमध्येको जेष्ठ सदस्यले न्यायिक समितिको संयोजक भई काम गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९",
    "law": "४९. न्याय सम्पादनको प्रक्रियाः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.१",
    "law": "(१) न्यायिक समितिले आफू समक्ष पेश भएको विवादको निवेदन दर्ता गरी दर्ताको निस्सा सम्बन्धित पक्षलाई उपलब्ध गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.२",
    "law": "(२) न्यायिक समितिले आफू समक्ष पेश भएको विवादको निवेदनको कारबाही र किनारा गर्दा सम्भव भएसम्म मेलमिलाप गर्न प्रोत्साहित गरी दुवै पक्षको सहमतिमा मिलापत्र गराउनु पर्नेछ । पक्षहरूबिच मिलापत्र हुन नसकेमा दफा ४७ को उपदफा (१) मा उल्लिखित विवादमा न्यायिक समितिले कानून बमोजिम विवादको कारबाही र किनारा गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.३",
    "law": "(३) उपदफा (२) बमोजिम मिलापत्र गराउँदा न्यायिक समितिले आफूले सूचीकृत गरेको मेलमिलापकर्ताबाट गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.४",
    "law": "✲(४) न्यायिक समितिले विवादका दुवै पक्ष उपस्थित भएको तीन महिनाभित्र मेलमिलापबाट विवादको समाधान गर्नु पर्नेछ। सो अवधिभित्र मेलमिलाप हुन नसकेमा दफा ४७ को उपदफा (२) बमोजिमको विवादका हकमा त्यस्तो व्यहोरा जनाई विवाद समाधानको लागि अदालत जानको लागि सम्बन्धित पक्षलाई जानकारी दिई तत् सम्बन्धी मिसिल तथा कागजात सम्बन्धित अदालतमा पठाइदिनु पर्नेछ ।",
    "remark1": "✲ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा संशोधित ।",
    "remark2": ""
  },
  {
    "id": "४९.५",
    "law": "(५) उपदफा (४) बमोजिम पक्ष हाजिर हुन आएमा सम्बन्धित अदालतले प्रचलित कानून बमोजिम सो मुद्दाको कारबाही र किनारा गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.६",
    "law": "(६) न्यायिक समितिले आफू समक्ष परेको विवादमा बादीले प्रतिवादीको नाममा कुनै बैङ्क, कम्पनी, वित्तीय संस्था वा अन्य कुनै निकायमा रहेको खाता, निक्षेप वा प्रतिवादीले पाउने कुनै रकम यथास्थितिमा राखी कसैलाई भुक्तानी नगर्न नगराउन वा प्रतिवादीको हक भोगको कुनै अचल सम्पति कसैलाई कुनै पनि व्यहोराले हक हस्तान्तरण गर्नबाट रोक्का गर्नको लागि निवेदन दिएकोमा न्यायिक समितिले प्रारम्भिक जाँचबुझबाट सो बमोजिम गर्न उपयुक्त देखेमा अवधि तोकी रोक्काको लागि सम्बन्धित निकायमा लेखी पठाउन सक्नेछ र त्यसरी लेखी पठाएकोमा सो बमोजिम रोक्का गरी त्यसको जानकारी न्यायिक समितिलाई दिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.७",
    "law": "(७) उपदफा (६) बमोजिम रोक्का भएकोमा प्रतिवादीले त्यस्तो रोक्का फुकुवा गर्नको लागि न्यायिक समिति समक्ष निवेदन दिएमा सो समितिले त्यस्तो निवेदन बमोजिम रोक्का फुकुवा गर्न मनासिब देखेमा रोक्का फुकुवाको लागि सम्बन्धित निकायमा लेखी पठाउन सक्नेछ र त्यसरी लेखी पठाएकोमा सो बमोजिम रोक्का फुकुवा गरी त्यसको जानकारी न्यायिक समितिलाई दिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.८",
    "law": "(८) दफा ४७ बमोजिम न्यायिक समितिले अधिकारक्षेत्र प्रयोग गर्दा पति पत्नी बिचको वा जेष्ठ नागरिकको संरक्षण सम्बन्धी विवादमा पीडित, निजको नाबालक सन्तान वा निजसँग आश्रित अन्य कुनै व्यक्तिको हितको लागि सम्बन्धित पक्षलाई देहायको अन्तरिम संरक्षणात्मक आदेश समेत दिन सक्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.८.क",
    "law": "(क) पीडितलाई निज बसी आएको घरमा बसोबास गर्न दिन, खान लाउन दिन, कुटपिट नगर्न तथा शिष्ट र सभ्य व्यवहार गर्न,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.८.ख",
    "law": "(ख) पीडितलाई शारीरिक वा मानसिक चोट पुगेको भएमा उपचार गराउन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.८.ग",
    "law": "(ग) पीडितलाई अलग रूपमा बसोबासको प्रबन्ध गर्नु पर्ने देखिएमा सोको व्यवस्था गर्न र त्यसरी अलग बस्दा निजको भरणपोषणको लागि उचित व्यवस्था गर्न,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.८.घ",
    "law": "(घ) पीडितलाई गालीगलौज गर्ने, धम्की दिने वा असभ्य व्यवहार गर्ने कार्य नगर्न, नगराउन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.८.ङ",
    "law": "(ङ)  पीडितको हित र सुरक्षाको लागि अन्य आवश्यक र उपयुक्त कुरा गर्न वा गराउन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.९",
    "law": "(९) दफा ४७ बमोजिमको कुनै विवाद सम्बन्धमा न्यायिक समितिमा कुनै निवेदन परेकोमा प्रचलित कानूनमा मुद्दा हेर्ने निकाय समक्ष प्रतिवादी उपस्थित हुनु पर्ने म्याद किटिएको भए सोही म्यादभित्र र म्याद किटिएको नभएमा बाटाका म्याद बाहेक पन्ध्र दिनभित्र प्रतिवादी आफै वा आफ्नो वारेस मार्फत लिखित व्यहोरा सहित न्यायिक समिति समक्ष उपस्थित हुनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.१०",
    "law": "(१०) दफा ४७ बमोजिमको विवादमा न्यायिक समितिले मेलमिलाप गराउने प्रयोजनको लागि प्रत्येक वडामा मेलमिलाप केन्द्र गठन गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.११",
    "law": "(११) कुनै वडामा एकभन्दा बढी मेलमिलाप केन्द्र भएमा न्यायिक समितिले विवादको पक्षहरूले रोजेको वा सो विषयमा पक्षहरूबीच सहमति नभएमा सो वडाको कुनै मेलमिलाप केन्द्रमा मेलमिलापद्वारा विवाद समाधानको लागि पठाउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "४९.१२",
    "law": "(१२) न्यायिक समितिले विवादको निवेदनमा कारबाही र किनारा गर्दा निवेदनको दर्ता, त्यस्तो विवादको आवश्यक जाँचबुझ तथा कारबाही, म्याद तामेली, पक्षहरू उपस्थित गराउने तथा मिलापत्र गराउने प्रक्रिया, विवादको किनारा गर्नु पर्ने अवधि, लगत कट्टा गर्ने लगायतका विवादको निरूपण सम्बन्धी अन्य कार्यविधि स्थानीय कानून बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५०",
    "law": "५०. लिखित जानकारी दिनु पर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५०.0",
    "law": "न्यायिक समितिबाट विवादको अन्तिम निर्णय भएको मितिले पैँतीस दिनभित्र सम्बन्धित पक्षलाई सो निर्णयको प्रमाणित प्रतिलिपि उपलब्ध गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५१",
    "law": "५१. पुनरावेदन गर्न सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५१.0",
    "law": "न्यायिक समितिबाट भएको निर्णयमा चित्त नबुझ्ने पक्षले निर्णयको जानकारी पाएको मितिले पैँतीस दिनभित्र सम्बन्धित जिल्ला अदालतमा पुनरावेदन गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५२",
    "law": "५२. मिलापत्र वा निर्णय कार्यान्वयन गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५२.१",
    "law": "(१) कार्यपालिकाले न्यायिक समितिबाट भएको मिलापत्र वा निर्णयको तत्काल कार्यान्वयन गर्नु, गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५२.२",
    "law": "(२) न्यायिक समितिबाट भएको मिलापत्र वा निर्णय कार्यान्वयन सम्बन्धी अन्य व्यवस्था स्थानीय कानून बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५३",
    "law": "५३. अभिलेख राख्नु पर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५३.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले न्यायिक समितिबाट मिलापत्र वा निर्णय भएका विवादसँग सम्बन्धित लिखत, मिलापत्र वा निर्णयको अभिलेख व्यवस्थित र सुरक्षित रूपमा राख्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५३.२",
    "law": "(२) न्यायिक समितिले आफूले गरेको कामको वार्षिक विवरण अध्यक्ष वा प्रमुख मार्फत सम्बन्धित सभामा पेश गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.9",
    "law": "परिच्छेद–९ गाउँपालिका तथा नगरपालिकाको वित्तीय अधिकारक्षेत्र",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५४",
    "law": "५४. कानून बमोजिम बाहेक कर लगाउन, उठाउन वा ऋण लिन नपाउनेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५४.0",
    "law": "कानून बमोजिम बाहेक गाउँपालिका तथा नगरपालिकाले आफ्नो अधिकारक्षेत्रभित्र कुनै कर लगाउन, उठाउन र ऋण लिन पाउने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५",
    "law": "✲५५. सम्पत्ति करः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभित्रको घर र घरजग्गामा सम्पत्ति कर लगाउनेछ ।",
    "remark1": "✲ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा संशोधित ।",
    "remark2": ""
  },
  {
    "id": "५५.२",
    "law": "(२) उपदफा (१) बमोजिम सम्पत्ति कर लगाउँदा घर र सो घरले चर्चेको जग्गामा सम्पत्ति कर लगाई बाँकी जग्गा र घर नभएका अन्य जग्गामा दफा ५६ बमोजिम भूमिकर (मालपोत) लगाउनु पर्नेछ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.२.Exp",
    "law": "स्पष्टीकरणः यस दफाको प्रयोजनको लागि “घरले चर्चेको जग्गा” भन्नाले घरले ओगटेको जग्गाको क्षेत्रफल र अधिकतम सो क्षेत्रफल बराबरको थप जग्गासम्म सम्झनु पर्छ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.३",
    "law": "(३) उपदफा (१) को प्रयोजनको लागि घर र घरजग्गाको मूल्याङ्कन देहायको आधारमा गर्नु पर्नेछः-",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.३.क",
    "law": "(क)घर र घरजग्गाको आकार, प्रकार, बनौट र उपयोगको अवस्था,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.३.ख",
    "law": "(ख)घर र घरजग्गाको चलनचल्तिको मूल्य र घरको ह्रास मूल्य,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.३.ग",
    "law": "(ग)घर र घरजग्गाको व्यापारिक वा आवासीय उपयोगको अवस्था ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.४",
    "law": "(४) उपदफा (१) बमोजिम घर र घरजग्गाको सम्पत्ति करको दर निर्धारण गर्दा नागरिकको जीवनस्तर, आर्थिकस्तर र कर तिर्न सक्ने क्षमताको आधारमा गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.५",
    "law": "(५) यस ऐनमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि देहायको घर र घरजग्गामा सम्पत्ति कर लाग्ने छैनः-",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.५.क",
    "law": "(क)नेपाल सरकार, प्रदेश सरकार र स्थानीय तहको स्वामित्वमा रहेको घर र जग्गा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.५.ख",
    "law": "(ख) सरकारी अस्पतालको घर र घरजग्गा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.५.ग",
    "law": "(ग) गुठीको स्वामित्वमा रहेको घर र जग्गा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.५.घ",
    "law": "(घ) मुनाफाको उद्देश्य नराखी सञ्चालन गरिएको सरकारी शिक्षण संस्था, कम्पनी, समिति, प्राधिकरण, बोर्ड र सरकारी संस्थानको घर र घरजग्गा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.५.ङ",
    "law": "(ङ) मुनाफाको उद्देश्य नराखी सञ्चालन भएका सङ्‍घ, संस्थाको घर र घरजग्गा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.५.च",
    "law": "(च) धार्मिक संस्था (मन्दिर, गुम्बा, चर्च, मस्जिद आदि) को घर र घरजग्गा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.५.छ",
    "law": "(छ) खानेपानी सङ्कलन पोखरी, विद्युतगृह, मसानघाट, कब्रिस्तान, कर्वला, मजार, विमानस्थल, बसपार्क, रङ्गशाला, उद्यान, पार्क जस्ता सार्वजनिक उपयोगका स्थलहरू,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५५.५.ज",
    "law": "(ज) राजदूतावास, वाणिज्य नियोग, कूटनैतिक नियोगका घर र घरजग्गा ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५६",
    "law": "५६. भूमिकर (मालपोत):",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५६.0",
    "law": "गाउँपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभित्रको दफा ५५ बमोजिम सम्पत्ति कर लागेको घरजग्गा बाहेकको अन्य जग्गामा भूमिकर (मालपोत) लगाउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५७",
    "law": "५७. घर जग्गा बहाल करः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५७.0",
    "law": "गाउँपालिका वा नगरपालिकाको क्षेत्रभित्र कुनै व्यक्ति वा संस्थाले भवन, घर, पसल, ग्यारेज, गोदाम, टहरा, छप्पर, कारखाना, जग्गा वा पोखरी पूरै वा आंशिक तवरले बहालमा दिएकोमा गाउँपालिका वा नगरपालिकाले त्यस्तो बहाल रकममा बहाल कर लगाउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५८",
    "law": "५८. व्यवसाय करः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५८.0",
    "law": "गाउँपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभित्र व्यापार, व्यवसाय वा सेवामा पूँजीगत लगानी र आर्थिक कारोबारको आधारमा व्यवसाय कर लगाउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५९",
    "law": "५९. बहाल बिटौरी शुल्कः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "५९.0",
    "law": "गाउँपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभित्र आफूले निर्माण, रेखदेख वा सञ्चालन गरेको हाट, बजार वा पसल वा सरकारी जग्गामा बनेका संरचनाको उपयोग बापत बहाल बिटौरी शुल्क लगाउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६०",
    "law": "६०. पार्किङ्ग शुल्कः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६०.0",
    "law": "गाउँपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभित्र कुनै सवारीलाई पार्किङ्ग सेवा उपलब्ध गराए बापत पार्किङ शुल्क लगाउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६१",
    "law": "६१. जडीबुटी, कवाडी र जीवजन्तु करः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६१.0",
    "law": "गाउँपालिका तथा नगरपालिकाको क्षेत्रभित्र कुनै व्यक्ति वा संस्थाले ऊन, खोटो, जडीबुटी, वनकस (खर), कवाडी माल, प्रचलित कानून बमोजिम निषेधित जीवजन्तु बाहेकका अन्य मृत वा मारिएको जीवजन्तुको हाड, सीङ, प्वाँख, छाला वा यस्तै प्रकृतिको वस्तुको व्यावसायिक उपयोग गरे बापत गाउँपालिका तथा नगरपालिकाले जडीबुटी, कवाडी तथा जीवजन्तु कर लगाउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२",
    "law": "६२. सेवा शुल्कः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभित्र सञ्चालनमा रहेका केबलकार, ट्रेकिङ्ग, कायाकिङ्ग, क्यानोनिङ्ग, बञ्जी जम्प, जिपफ्लायर, र्‍याफ्टिङ्ग, प्याराग्लाईडिङ्ग लगायतका स्थानीय पर्यटन, मनोरञ्चजन तथा साहसिक खेलकुद सम्बन्धी सेवा वा व्यवसायमा सेवा शुल्क लगाउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२.१.Prov",
    "law": "तर अर्को गाउँपालिका वा नगरपालिकासँगको सीमा नदी वा एकभन्दा बढी गाउँपालिका वा नगरपालिकालाई समेटेर सञ्चालन हुने सेवा वा व्यवसायमा शुल्क लगाउँदा सम्बन्धित गाउँपालिका वा नगरपालिकासँग समन्वय गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२.२",
    "law": "(२) गाउँपालिका तथा नगरपालिकाले निर्माण, सञ्चालन वा व्यवस्थापन गरेको स्थानीय पूर्वाधार वा उपलब्ध गराएको देहायको कुनै सेवा उपयोग गरे बापत सम्बन्धित सेवा प्रदायक तथा सेवाग्राहीलाई सेवा शुल्क लगाउन सक्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२.२.क",
    "law": "(क) खानेपानी, बिजुली, धारा, अतिथि गृह, धर्मशाला, पुस्तकालय, सभागृह र त्यस्तै अन्य सेवा सुविधा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२.२.ख",
    "law": "(ख) फोहरमैला व्यवस्थापन, सरसफाइ, ढल निकास, सडक बत्ती जस्ता सेवा सुविधा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२.२.ग",
    "law": "(ग) शौचालय, पार्क, स्नानगृह, पौडी पोखरी, व्यायमशाला, गेष्टहाउस, पर्यटकीय स्थल, छात्रबास (होष्टेल), हाट बजार, पशु बधशाला, शव दाहगृह, धोवीघाट र त्यस्तै अन्य सुविधा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२.२.घ",
    "law": "(घ) सडक, बस पार्क, ढल, पुल, बत्ती जस्ता सेवा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२.२.ङ",
    "law": "(ङ) अचल सम्पत्ति वा अन्य कुनै विषयको मूल्याङ्कन सम्बन्धी सेवा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२.२.च",
    "law": "(च) सिफारिस सम्बन्धी कुनै सेवा ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२.३",
    "law": "(३) गाउँपालिका वा नगरपालिकाले उपदफा (१) र (२) मा उल्लिखित सेवा सुविधा उपलब्ध गराउने वा त्यस्तो सेवा सुविधा उपयोग गरे बापत लाग्ने सेवा शुल्क उठाउने कार्य आफै गर्न वा व्यवस्थापन करार वा निजी क्षेत्र मार्फत गराउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२क",
    "law": "⊗६२क. बिक्री गर्न सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२क.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभित्र वातावरणीय प्रभाव मूल्याङ्कन तथा प्रारम्भिक वातावरणीय परीक्षणबाट तोकिएको परिमाणमा स्लेट, ढुङ्गा, गिट्टी, बालुवा एवं माटोजन्य वस्तुको बिक्री गर्न सक्नेछ।",
    "remark1": "⊗ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा थप ।",
    "remark2": ""
  },
  {
    "id": "६२क.२",
    "law": "(२) गाउँपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभित्रको सार्वजनिक तथा ऐलानी जग्गामा रहेका काठ दाउरा, जराजुरी, दहत्तर बहत्तर आदिको बिक्री गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२क.३",
    "law": "(३) उपदफा (१) र (२) बमोजिम बिक्री बापत प्राप्त रकम गाउँपालिका तथा नगरपालिकाको सञ्चित कोषमा जम्मा गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२ख",
    "law": "⊗६२ख.सामुदायिक वनबाट आय प्राप्त गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६२ख.१",
    "law": "(१) सामुदायिक वन उपभोक्ता समितिले वन पैदावार बिक्री तथा उपयोग सम्बन्धी आफ्नो वार्षिक कार्ययोजना बनाई गाउँपालिका तथा नगरपालिकाबाट स्वीकृत गराउनु पर्नेछ ।",
    "remark1": "⊗ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा थप ।",
    "remark2": ""
  },
  {
    "id": "६२ख.२",
    "law": "(२) उपदफा (१) बमोजिम वन पैदावारको बिक्री बापत प्राप्त हुने रकमको दश प्रतिशत रकम सम्बन्धित गाउँपालिका तथा नगरपालिकाको सञ्चित कोषमा जम्मा गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६३",
    "law": "६३. कर, शुल्क वा दस्तुर लगाउन नपाउनेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६३.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले प्रचलित कानून बमोजिम कूटनीतिक नियोग वा कूटनीतिज्ञलाई कर नलाग्ने विषयमा कर लगाउन सक्ने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६३.२",
    "law": "(२) गाउँपालिका तथा नगरपालिकाले वैदेशिक ऋण वा सहायताबाट सञ्चालित परियोजनाका लागि नेपाल सरकार, प्रदेश सरकार, विश्वविद्यालय, सरकारी अस्पताल, सरकारी स्वामित्वका प्रतिष्ठान वा विकास समितिद्वारा विदेशबाट पैठारी भएका मालसामानमा कुनै पनि किसिमको कर, शुल्क वा दस्तुर लगाउन पाउने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६३.३",
    "law": "(३) गाउँपालिका वा नगरपालिकाले तोकेको अवधिभित्र सामूहिक आवास वा संयुक्त आवास अन्तर्गत निर्माण भएका आवास बिक्री नभई बाँकी रहेको स्टकमा एकीकृत सम्पत्ति कर लाग्ने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६३.३.Prov",
    "law": "तर त्यसरी बिक्री नभएको स्टकको कुनै प्रकारले उपयोग भएकोमा त्यस्तो स्टकमा कर लाग्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६३.४",
    "law": "(४) नेपाल सरकार, प्रदेश सरकार वा गाउँपालिका वा नगरपालिकाको स्वीकृति लिई निर्माण भएको संयुक्त आवास वा सामूहिक आवासको सामूहिक उपभोगमा रहने वेसमेण्ट, बगैँचा, पार्किङ्ग तथा सडक क्षेत्रमा एकीकृत सम्पत्ति कर लगाइने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६४",
    "law": "✿६४. ...................",
    "remark1": "✿ आर्थिक ऐन, २०७५ द्वारा खारेज गरिएको ।",
    "remark2": ""
  },
  {
    "id": "६५",
    "law": "६५. स्थानीय राजस्व परामर्श समितिः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.१",
    "law": "(१) गाउँपालिका वा नगरपालिकामा राजश्व सम्बन्धी परामर्शको लागि देहाय बमोजिमको एक स्थानीय राजश्व परामर्श समिति रहनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.१.क",
    "law": "(क)उपाध्यक्ष वा उपप्रमुख– संयोजक",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.१.ख",
    "law": "(ख)प्रमुख प्रशासकीय अधिकृत– सदस्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.१.ग",
    "law": "(ग)कार्यपालिकाले तोकेको कार्यपालिकाका सदस्य मध्येबाट एक जना महिला सहित दुई जना– सदस्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.१.घ",
    "law": "(घ)निजी क्षेत्रको उद्योग वाणिज्य सम्बन्धी मान्यताप्राप्त संस्थाको गाउँ वा नगर तहको अध्यक्ष वा निजले तोकेको प्रतिनिधि– सदस्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.१.ङ",
    "law": "(ङ)घरेलु तथा साना उद्योग सम्बन्धी मान्यताप्राप्त संस्थाको नगर वा गाउँ तहको अध्यक्ष वा निजले तोकेको प्रतिनिधि– सदस्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.१.च",
    "law": "(च)कार्यपालिकाको राजस्व महाशाखा, विभाग वा शाखा प्रमुख– सदस्य सचिव",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.२",
    "law": "(२) राजस्व परामर्श समितिको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.२.क",
    "law": "(क) राजस्व सम्बन्धी नीति तथा कानूनको तर्जुमा, संशोधन, परिमार्जन र सोको परिपालनाका सम्बन्धमा आवश्यक परामर्श प्रदान गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.२.ख",
    "law": "(ख) राजस्वका श्रोत, दायरा र दर समेतको विश्लेषण गरी आगामी आर्थिक वर्षमा प्राप्त हुन सक्ने राजस्वको अनुमान गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.२.ग",
    "law": "(ग) राजस्वका दर र क्षेत्र लगायतका आधारमा आन्तरिक आयको विश्लेषण र अनुमान गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.२.घ",
    "law": "(घ) स्थानीय उद्योग तथा व्यवसाय प्रवर्द्धन र रोजगारी सिर्जनामा योगदान दिने किसिमको कर नीतिको सम्बन्धमा परामर्श दिने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.२.ङ",
    "law": "(ङ) कर राजस्व, गैरकर राजस्व, सेवा शुल्क, दस्तुर आदिको दर सम्बन्धमा परामर्श दिने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.२.च",
    "law": "(च) राजस्व प्रशासन सुधारका लागि अन्य आवश्यक परामर्श दिने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.३",
    "law": "(३) उपदफा (१) बमोजिमको समितिले आवश्यकता अनुसार सम्बन्धित क्षेत्रका विज्ञ तथा अन्य सरोकारवालालाई समितिको बैठकमा आमन्त्रण गर्न सकिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६५.४",
    "law": "(४) उपदफा (१) बमोजिमको समितिको बैठक सम्बन्धी कार्यविधि सो समिति आफैले निर्धारण गरे बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६",
    "law": "६६. स्रोत अनुमान तथा बजेट सीमा निर्धारण समितिः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकामा प्राप्त हुने आन्तरिक आय, राजश्व बाँडफाँटबाट प्राप्त हुने रकम, अनुदान, ऋण र अन्य आयको प्रक्षेपण र सोको सन्तुलित वितरणको खाका तथा बजेट सीमा निर्धारण गर्न देहाय बमोजिमको स्रोत अनुमान तथा बजेट सीमा निर्धारण समिति रहनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.१.क",
    "law": "(क)अध्यक्ष वा प्रमुख  – संयोजक",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.१.ख",
    "law": "(ख)उपाध्यक्ष वा उपप्रमुख– सदस्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.१.ग",
    "law": "(ग)कार्यपालिकाका सदस्यहरूमध्ये महिला, दलित वा अल्पसङ्ख्यक समेतको प्रतिनिधित्व हुने गरी अध्यक्ष वा प्रमुखले तोकेको चार जना– सदस्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.१.घ",
    "law": "(घ)प्रमुख प्रशासकीय अधिकृत– सदस्य सचिव",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.२",
    "law": "(२) उपदफा (१) को खण्ड (ग) बमोजिम सदस्य तोक्दा अध्यक्ष वा प्रमुखले आफू सम्बद्ध राजनीतिक दल बाहेकको सदस्य समेतलाई तोक्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.२.Prov",
    "law": "तर कार्यपालिकामा अन्य राजनीतिक दलको प्रतिनिधित्व नभएको अवस्थामा यो उपदफाको व्यवस्था लागू हुने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.३",
    "law": "(३) उपदफा (१) बमोजिमको समितिको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.३.क",
    "law": "(क) आन्तरिक आय, राजस्व बाँडफाँटबाट प्राप्त हुने आय, नेपाल सरकार तथा प्रदेश सरकारबाट प्राप्त हुने वित्तीय हस्तान्तरण, आन्तरिक ऋण तथा अन्य आयको प्रक्षेपण गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.३.ख",
    "law": "(ख) राष्ट्रिय तथा प्रादेशिक प्राथमिकता र स्थानीय आवश्यकतालाई मध्यनजर गरी प्रक्षेपित स्रोत र साधनको सन्तुलित वितरणको खाका तय गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.३.ग",
    "law": "(ग) आगामी आर्थिक वर्षको लागि स्रोत अनुमानको आधारमा बजेटको कुल सीमा निर्धारण गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.३.घ",
    "law": "(घ)विषय क्षेत्रगत बजेटको सीमा निर्धारण गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.३.ङ",
    "law": "(ङ) नेपाल सरकार तथा प्रदेश सरकारबाट प्राप्त मार्गदर्शन, स्थानीय आर्थिक अवस्था, आन्तरिक आयको अवस्था समेतको आधारमा बजेट तथा कार्यक्रमको प्राथमिकीकरणका आधार तय गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.३.च",
    "law": "(च) विषय क्षेत्रगत बजेट तर्जुमा सम्बन्धित मार्गदर्शन तय गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.३.छ",
    "law": "(छ) स्रोत अनुमान तथा बजेट सीमा निर्धारण सम्बन्धमा स्थानीय तहको आवश्यकता र निर्णय बमोजिमका अन्य कार्यहरू गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.४",
    "law": "(४) उपदफा (१) बमोजिमको समितिको बैठकमा आवश्यकता अनुसार सम्बन्धित कर्मचारी र विषय विज्ञलाई आमन्त्रण गर्न सकिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.५",
    "law": "(५) उपदफा (१) बमोजिमको समितिको बैठक सम्बन्धी कार्यविधि सो समिति आफैले निर्धारण गरे बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६६.६",
    "law": "(६) उपदफा (१) बमोजिमको समितिले आफ्नो कार्य प्रत्येक वर्षको ✲वैशाख दश गतेभित्र सम्पन्न गरिसक्नु पर्नेछ र बजेट प्रक्षेपण गर्दा आगामी आर्थिक वर्षपछिको थप दुई वर्षको समेत गर्नु पर्नेछ ।",
    "remark1": "✲ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा संशोधित ।",
    "remark2": ""
  },
  {
    "id": "६६.७",
    "law": "(७) उपदफा (१) बमोजिम तयार भएको आगामी आर्थिक वर्षको बजेट सीमा प्रत्येक वर्षको ✲वैशाख पन्ध्र गतेभित्र प्रमुख प्रशासकीय अधिकृतले गाउँपालिका वा नगरपालिकाका विषयगत महाशाखा, शाखा तथा वडा समितिलाई उपलब्ध गराउनु पर्नेछ ।",
    "remark1": "✲ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा संशोधित ।",
    "remark2": ""
  },
  {
    "id": "६६.८",
    "law": "(८) उपदफा (७) बमोजिम प्राप्त बजेटको सीमाभित्र रही विषयगत महाशाखा, शाखा तथा वडा समितिले गाउँपालिका वा नगरपालिकाको योजना, आयोजना, कार्यक्रम र अनुमानित बजेट तर्जुमा गरी कार्यपालिकामा पेश गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६७",
    "law": "६७. बजेट तथा कार्यक्रम तर्जुमा समितिः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६७.१",
    "law": "(१) दफा ६६ बमोजिम निर्धारण भएको आयको प्रक्षेपण र वितरणको खाका र बजेट सीमामा आधारित भई स्थानीय तहको वार्षिक बजेट तथा कार्यक्रम तर्जुमा गर्न देहाय बमोजिमको बजेट तथा कार्यक्रम तर्जुमा समिति रहनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६७.१.क",
    "law": "(क) उपाध्यक्ष  वा उपप्रमुख        – संयोजक",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६७.१.ख",
    "law": "(ख) विषयगत क्षेत्र हेर्ने गाउँ कार्यपालिका तथा नगर कार्यपालिकाका सदस्यहरू– सदस्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६७.१.ग",
    "law": "(ग) प्रमुख प्रशासकीय अधिकृत           – सदस्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६७.१.घ",
    "law": "(घ) योजना महाशाखा, विभाग वा शाखा प्रमुख            – सदस्य सचिव",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६७.२",
    "law": "(२) उपदफा (१) बमोजिमको समितिको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६७.२.क",
    "law": "(क) आगामी आर्थिक वर्षको नीति तथा कार्यक्रमको प्रस्ताव तयार गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६७.२.ख",
    "law": "(ख) दफा ६६ बमोजिमको समितिले दिएको बजेट सीमाभित्र रही बजेट तथा कार्यक्रमको प्राथमिकीकरण गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६७.२.ग",
    "law": "(ग) बजेट तथा कार्यक्रमको प्रस्तावलाई विषयक्षेत्रगत रूपमा छलफल गर्ने व्यवस्था मिलाई अन्तिम प्रस्ताव तयार गरी कार्यपालिकामा पेश गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६७.२.घ",
    "law": "(घ) योजना तथा कार्यक्रममा दोहोरोपना हुन नदिने व्यवस्था मिलाउने तथा योजना कार्यक्रमबिच आपसी तादाम्यता तथा परिपूरकता कायम गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६७.२.ङ",
    "law": "(ङ) बजेट तथा कार्यक्रम तर्जुमा सम्बन्धी स्थानीय तहको आवश्यकता बमोजिमका अन्य कार्यहरू गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६७.३",
    "law": "(३) उपदफा (१) बमोजिमको समितिको बैठक सम्बन्धी कार्यविधि सो समिति आफैले निर्धारण गरे बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६८",
    "law": "६८. ऋण लिन सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६८.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगको सिफारिसको सीमाभित्र रही सम्बन्धित सभाबाट स्वीकृत गराई उत्पादनशील, रोजगारमूलक, आन्तरिक आयवृद्धि तथा पूँजीगत कार्यको लागि आन्तरिक ऋण लिन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६८.२",
    "law": "(२) उपदफा (१) बमोजिमको ऋण पच्चीस वर्षभन्दा बढी अवधिको लागि लिन सकिने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६८.३",
    "law": "(३) नेपाल सरकारबाट प्राप्त ऋण वा नेपाल सरकार जमानी भई लिएको ऋण सम्बन्धित गाउँपालिका वा नगरपालिकाले निर्धारित अवधिभित्र चुक्ता नगरेमा नेपाल सरकारले त्यस्तो गाउँपालिका वा नगरपालिकालाई उपलब्ध गराउने अनुदानबाट कट्टा गरी सो रकम प्राप्त गर्न वा ऋण भुक्तानी गरिदिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६८.४",
    "law": "(४) गाउँपालिका तथा नगरपालिकाले ऋण लिने सम्बन्धी अन्य व्यवस्था सङ्‍घीय कानून बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.10",
    "law": "परिच्छेद–१० गाउँपालिका तथा नगरपालिकाको आर्थिक कार्य प्रणाली",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९",
    "law": "६९. स्थानीय सञ्चित कोषः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.१",
    "law": "(१) प्रत्येक गाउँपालिका तथा नगरपालिकाको आफ्नो एउटा स्थानीय सञ्चित कोष रहनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.२",
    "law": "(२) उपदफा (१) बमोजिमको कोषमा देहायका रकमहरू रहनेछन्ः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.२.क",
    "law": "(क)आफूले उठाएको राजश्व तथा आयबाट प्राप्त रकम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.२.ख",
    "law": "(ख) राजश्व बाँडफाँटबाट प्राप्त हुने रकम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.२.ग",
    "law": "(ग) नेपाल सरकारबाट प्राप्त अनुदान तथा अन्य रकम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.२.घ",
    "law": "(घ) प्रदेश सरकारबाट प्राप्त अनुदान तथा अन्य रकम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.२.ङ",
    "law": "(ङ)कुनै व्यक्ति, सङ्‍घ वा संस्थाबाट प्राप्त रकम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.२.च",
    "law": "(च)राष्ट्रिय प्राथमिकताको आधारमा गाउँपालिका तथा नगरपालिकाको लागि नेपाल सरकारले विदेशी सरकार, निकाय, सङ्‍घ संस्था वा व्यक्तिबाट लिएको वैदेशिक सहायताबाट उपलब्ध गराएको रकम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.२.छ",
    "law": "(छ)अन्य गाउँपालिका तथा नगरपालिकाबाट प्राप्त अनुदान तथा अन्य रकम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.२.ज",
    "law": "(ज)आन्तरिक ऋणबाट प्राप्त रकम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.२.झ",
    "law": "(झ)अन्य कुनै स्रोतबाट प्राप्त हुने रकम ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.३",
    "law": "(३) गाउँपालिका तथा नगरपालिकाको कोषमा जम्मा हुन आउने सबै रकम कुनै बैङ्कमा खाता खोली जम्मा गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.४",
    "law": "(४) उपदफा (१) बमोजिमको कोषमा जम्मा भएको रकम खर्च गर्ने सम्बन्धी व्यवस्था स्थानीय कानून बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.५",
    "law": "(५) उपदफा (४) बमोजिम कानून बनाउँदा देहाय बमोजिमका रकम बाहेक अन्य रकम सो कोषबाट खर्च गर्न नसकिने गरी बनाउनु पर्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.५.क",
    "law": "(क) सभाले सञ्चित कोषबाट खर्च गर्ने गरी स्वीकृत गरेको वार्षिक बजेट बमोजिमको रकम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.५.ख",
    "law": "(ख) वार्षिक बजेट विचाराधीन रहेको अवस्थामा दैनिक कार्य सञ्चालनको लागि पेश्कीका रूपमा त्यसरी विचाराधीन बजेटमा विनियोजित व्यय रकमको बढीमा एक तृतीयांश रकम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.५.ग",
    "law": "(ग) अदालतको फैसला बमोजिम गाउँपालिका वा नगरपालिकाले तिर्नु वा बुझाउनु पर्ने रकम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.५.घ",
    "law": "(घ) दफा ७० बमोजिमको आकस्मिक कोषको लागि सभाले तोकिदिएको रकम,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "६९.५.ङ",
    "law": "(ङ) गाउँपालिका तथा नगरपालिकाले लिएको ऋणको तिर्नु पर्ने सावाँ तथा ब्याजको रकम ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७०",
    "law": "७०. आकस्मिक कोषः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७०.0",
    "law": "गाउँपालिका तथा नगरपालिकाले स्थानीय कानून बमोजिम आकस्मिक कोष स्थापना गरी सञ्चालन गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७१",
    "law": "७१. बजेट पेश र पारित गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७१.१",
    "law": "(१) उपाध्यक्ष, उपप्रमुख वा कार्यपालिकाले तोकेको कार्यपालिकाको कुनै सदस्यले आगामी आर्थिक वर्षको राजश्व र व्यय (बजेट) को अनुमान कार्यपालिकाबाट स्वीकृत गराई असार दश गतेभित्र सभामा पेश गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७१.२",
    "law": "(२) उपदफा (१) बमोजिमको वार्षिक राजश्व र व्ययमा गत आर्थिक वर्षको राजस्व र व्ययको यथार्थ विवरण, चालु आर्थिक वर्षको अन्तिम सम्ममा हुने आम्दानी र खर्चको संशोधित अनुमान तथा आगामी आर्थिक वर्षको योजना तथा कार्यक्रम र आय व्ययको अनुमानित विवरण खुलाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७१.३",
    "law": "(३) सभाले उपदफा (१) बमोजिम पेश भएको बजेटमाथि कार्यतालिका बनाई पन्ध्र दिनभित्र छलफलको काम सम्पन्न गरिसक्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७१.४",
    "law": "(४) उपदफा (३) बमोजिम छलफल सम्पन्न भएपछि सभाले बजेट पारित गर्न वा सुझाव सहित कार्यपालिकामा पठाउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७१.५",
    "law": "(५) उपदफा (४) बमोजिम सुझाव सहित प्राप्त भएको बजेट उपर कार्यपालिकाले पुनर्विचार गरी आवश्यक परिमार्जन सहित वा परिमार्जन गर्नु पर्ने नदेखिएमा कारण सहित सभामा पाँच दिनभित्र पुनः पेश गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७१.६",
    "law": "(६) सभाले उपदफा (१) वा (५) बमोजिम पेश भएको बजेट असार मसान्तभित्र पारित गरिसक्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७१.७",
    "law": "(७) यस दफामा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि पहिलो निर्वाचनबाट गठन भएको गाउँपालिका तथा नगरपालिकाका पदाधिकारीले पद बहाली गरेको दुई महिनाभित्र बजेट पेश गर्न र पारित गर्न बाधा परेको मानिने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७१.८",
    "law": "(८) पूरक अनुमान तथा बजेट सम्बन्धी अन्य व्यवस्था स्थानीय कानून बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७२",
    "law": "७२. आर्थिक वर्ष र आय व्ययको लेखाः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७२.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले प्रत्येक वर्षको साउन एक गतेदेखि आगामी वर्षको असार मसान्तसम्मको अवधिलाई आर्थिक वर्ष कायम गरी आय र व्ययको हिसाब राख्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७२.२",
    "law": "(२) गाउँपालिका तथा नगरपालिकाले नेपाल सरकारले निर्धारण गरे बमोजिमको आय र व्ययको वर्गीकरण तथा खर्च शीर्षक सम्बन्धी व्यवस्था अवलम्बन गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७२.३",
    "law": "(३) गाउँपालिका तथा नगरपालिकाले उपदफा (२) बमोजिमको व्यवस्था अवलम्बन गर्दा मूल शीर्षकमा फरक नपर्ने गरी आय तथा व्ययको थप वर्गीकरण गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७३",
    "law": "७३. खर्च गर्ने अख्तियारी र कार्यविधिः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७३.१",
    "law": "(१) सभाबाट बजेट स्वीकृत भएको सात दिनभित्र प्रमुख वा अध्यक्षले प्रमुख प्रशासकीय अधिकृतलाई बजेटको खर्च गर्ने अख्तियारी प्रदान गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७३.२",
    "law": "(२) उपदफा (१) बमोजिमको अख्तियारी प्राप्त भएको पन्ध्र दिनभित्र प्रमुख प्रशासकीय अधिकृतले सम्बन्धित महाशाखा वा शाखा प्रमुख र वडा सचिवलाई कार्यक्रम र बजेटसहित प्रचलित कानून बमोजिम खर्च गर्ने अख्तियारी दिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७३.३",
    "law": "(३) उपदफा (१) र (२) बमोजिम अख्तियारी प्राप्त भएको रकम स्वीकृत बजेटको परिधिभित्र रही प्रचलित कानून बमोजिम खर्च गर्ने, लेखा राख्ने वा राख्न लगाउने, लेखापरीक्षण गराउने, बेरुजु फर्स्यौट गर्ने समेतको लेखा सम्बन्धी सम्पूर्ण उत्तरदायित्व अख्तियार प्राप्त अधिकारीको हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७३.४",
    "law": "(४) स्थानीय सञ्चित कोषको सञ्चालन गाउँपालिका वा नगरपालिकाको प्रमुख प्रशासकीय अधिकृत र लेखा प्रमुख तथा जिल्ला समन्वय समितिको कोषको सञ्चालन जिल्ला समन्वय अधिकारी र लेखा प्रमुखले गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७३.५",
    "law": "(५) खर्च खाताको सञ्चालन गाउँपालिका वा नगरपालिकाको प्रमुख प्रशासकीय अधिकृत वा निजले तोकेको अधिकृत स्तरको कर्मचारी र लेखा प्रमुख वा निजले तोकेको लेखाको कर्मचारी तथा जिल्ला समन्वय समितिको जिल्ला समन्वय अधिकारी वा निजले तोकेको अधिकृत स्तरको कर्मचारी र लेखा प्रमुख वा निजले तोकेको लेखाको कर्मचारीले गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७३.६",
    "law": "(६) प्रमुख प्रशासकीय अधिकृतले स्वीकृत बजेट खर्च गर्दा नियमितता, मितव्ययिता, कार्यदक्षता, प्रभावकारिता र औचित्य कायम गर्न आवश्यक व्यवस्था मिलाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७३.७",
    "law": "(७) कार्यपालिकाले सभाबाट स्वीकृत सीमा र शीर्षक बाहिर गई बजेट खर्च गर्न पाउने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७४",
    "law": "७४. सार्वजनिक खरिद गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७४.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले सार्वजनिक खरिद गर्नु पर्दा सङ्‍घीय सार्वजनिक खरिद ऐन बमोजिम गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७४.२",
    "law": "(२) उपदफा (१) बमोजिमको ऐनको अधीनमा रही गाउँपालिका तथा नगरपालिकाले सार्वजनिक खरिद नियमावली बनाई लागू गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७५",
    "law": "७५. सञ्चित कोषमा जम्मा हुनेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७५.0",
    "law": "एक आर्थिक वर्षमा खर्च हुन नसकी बाँकी रहेको रकम आर्थिक वर्षको अन्त्यमा गाउँपालिका तथा नगरपालिकाको सञ्चित कोषमा स्वतः जम्मा (ट्रान्सफर) हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७६",
    "law": "७६. कारोबारको लेखाः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७६.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाको कारोबार, आय व्ययको लेखा प्रणाली तथा राजश्व र खर्च शीर्षकको वर्गीकरण तोकिए बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७६.२",
    "law": "(२) स्थानीय तहले आफ्नो कारोबारको लेखा महालेखा नियन्त्रक कार्यालयको सिफारिसमा महालेखा परीक्षकबाट स्वीकृत भए बमोजिमको ढाँचामा राख्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७६.३",
    "law": "(३) प्रमुख प्रशासकीय अधिकृतले गाउँपालिका तथा नगरपालिकाको कोषबाट खर्च भएको रकमको चौमासिक प्रगति त्यस्तो अवधि समाप्त भएको पन्ध्र दिनभित्र कार्यपालिकाको बैठकमा पेश गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७६.४",
    "law": "(४) गाउँपालिका, नगरपालिका तथा वडा कार्यालयले आफ्नो आय र व्ययको विवरण प्रत्येक महिनाको सात गतेभित्र सार्वजनिक गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७६.५",
    "law": "(५) गाउँपालिका तथा नगरपालिकाले स्थानीय सञ्चित कोषमा भएको आय व्ययको चौमासिक शीर्षकगत विवरण तयार गरी सङ्‍घीय अर्थ मन्त्रालय, प्रदेश अर्थ मन्त्रालय, मन्त्रालय तथा राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगमा पठाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७६.६",
    "law": "(६) स्थानीय तहको आय व्ययको लेखा राख्ने जिम्मेवारी पाएको कर्मचारीले ठीकसँग लेखा नराखेको कारणबाट नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहलाई कुनै किसिमको हानि, नोक्सानी तथा क्षति हुन गएमा त्यसरी पर्न गएको हानि, नोक्सानी त्यस्तो हानि, नोक्सानी गर्ने कर्मचारीबाट असुल उपर गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७७",
    "law": "७७. लेखापरीक्षणः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७७.१",
    "law": "(१) स्थानीय तहले आफ्नो आय तथा व्ययको अन्तिम लेखापरीक्षण महालेखा परीक्षकबाट गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७७.२",
    "law": "(२) स्थानीय तहले कानून बमोजिम आफ्नो आय र व्ययको आन्तरिक लेखा परीक्षण गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७७.३",
    "law": "(३) उपदफा (२) बमोजिम आन्तरिक लेखापरीक्षणले औँल्याएका कैफियत सम्बन्धित अधिकारीले अन्तिम लेखापरीक्षण हुनुभन्दा अगावै सम्परीक्षण गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७७.४",
    "law": "(४) उपदफा (२) बमोजिम गरिएको आन्तरिक लेखापरीक्षणको एक प्रति अन्तिम लेखापरीक्षणका लागि खटिने डोर वा महालेखा परीक्षकले तोकेको व्यक्ति वा निकायलाई उपलब्ध गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७८",
    "law": "७८. आन्तरिक नियन्त्रण प्रणाली कार्यान्वयन गर्नु पर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७८.१",
    "law": "(१) स्थानीय तहले आफ्नो कार्यालयबाट सम्पादन गरिने कार्य मितव्ययी, प्रभावकारी, नियमितता र कार्यदक्षतापूर्ण ढङ्गबाट सम्पादन गर्न, वित्तीय प्रतिवेदन प्रणालीलाई विश्वसनीय बनाउन तथा प्रचलित कानून बमोजिम कार्य सम्पादन गर्न आ–आफ्ना कामको प्रकृति अनुसारको आन्तरिक नियन्त्रण प्रणाली तयार गरी कार्यान्वयन गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७८.२",
    "law": "(२) उपदफा (१) बमोजिमको आन्तरिक नियन्त्रण प्रणाली तयार गर्दा कामको प्रकृति अनुरूप जोखिम क्षेत्रको पहिचान, नियन्त्रणको वातावरण, सूचनाको आदान प्रदान, अनुगमन तथा मूल्याङ्कन जस्ता विषयलाई समेत समेट्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७८.३",
    "law": "(३) उपदफा (१) बमोजिमको आन्तरिक नियन्त्रण प्रणालीको अनुगमन गर्नको लागि गाउँपालिका वा नगरपालिकाको अध्यक्ष, प्रमुख वा जिल्ला समन्वय समितिको प्रमुख आफैले वा जिम्मेवार अधिकारी तोकी अनुगमन गर्ने व्यवस्था मिलाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७८.४",
    "law": "(४) उपदफा (३) बमोजिम गरिएको अनुगमनबाट देखिएका त्रुटिलाई सुधार गरी आन्तरिक नियन्त्रण प्रणालीलाई सुदृढ बनाउने जिम्मेवारी सम्बन्धित अध्यक्ष, प्रमुख वा जिल्ला समन्वय समितिको प्रमुखको हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७८.५",
    "law": "(५) गाउँपालिका तथा नगरपालिकाले सार्वजनिक सेवा प्रवाहलाई पारदर्शी, उत्तरदायी र जवाफदेही बनाउन सार्वजनिक परीक्षण, सामाजिक परीक्षण तथा सार्वजनिक सुनुवाई जस्ता कार्यक्रम सञ्चालन गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७९",
    "law": "७९. रकमान्तरः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "७९.0",
    "law": "कार्यपालिकाले स्वीकृत वार्षिक बजेटको अधीनमा रही कुनै शीर्षकबाट पूँजीगत शीर्षकमा पच्चीस प्रतिशतमा नबढाई रकमान्तर गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८०",
    "law": "८०. सूचना प्रविधिको प्रयोगः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८०.0",
    "law": "मन्त्रालयले स्थानीय तहको आर्थिक कार्य प्रणाली र प्रशासनिक काम कारबाहीमा एकरूपता कायम गर्न तथा पारदर्शिता र जवाफदेहिता प्रवर्द्धन गर्न त्यस्तो क्षेत्रमा प्रयोग गर्नु पर्ने सूचना प्रविधिको ढाँचा तोक्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.11",
    "law": "परिच्छेद–११ प्रशासकीय सङ्गठन र कर्मचारी व्यवस्था",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८१",
    "law": "८१. कार्यालयः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८१.0",
    "law": "गाउँपालिका, नगरपालिका तथा वडाको कार्यालय त्यस्तो गाउँपालिका, नगरपालिका वा वडाको केन्द्र रहेको स्थानमा रहनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८२",
    "law": "८२. कार्यालयको छापः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८२.0",
    "law": "स्थानीय तहले नेपालको निशान छाप प्रयोग गर्नु पर्नेछ र त्यस्तो छापको तल्लो किनारामा आफ्नो नाम उल्लेख गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८३",
    "law": "८३. प्रशासकीय सङ्गठन र कर्मचारी दरबन्दीः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८३.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाको आफ्नो कार्यबोझ, राजश्व क्षमता, खर्चको आकार, स्थानीय आवश्यकता र विशिष्टता समेतलाई ध्यानमा राखी कर्मचारी समायोजन भएपछि मात्र सङ्गठन तथा व्यवस्थापन सर्वेक्षणका आधारमा गाउँपालिका वा नगरपालिकामा विषयगत शाखा वा महाशाखा रहेको सङ्गठन संरचना कायम गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८३.२",
    "law": "(२) उपदफा (१) बमोजिमको सङ्गठन संरचनामा हरेक वडाको सङ्गठन संरचना समेत समावेश भएको हुनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८३.३",
    "law": "(३) प्रमुख प्रशासकीय अधिकृतले गाउँपालिका वा नगरपालिकाको अधिकारक्षेत्र तथा कार्यबोझ समेतको विश्लेषण गरी सङ्गठन तथा व्यवस्थापन सर्वेक्षणको आधारमा स्थायी प्रकृतिको कामको लागि आवश्यक पर्ने तथा सेवा करारबाट लिइने कर्मचारीको दरबन्दीको प्रस्ताव तयार गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८३.४",
    "law": "(४) उपदफा (३) बमोजिम कर्मचारीको दरबन्दीको प्रस्ताव तयार गर्दा स्थायी कर्मचारीको लागि चाहिने तलब, भत्ता, सञ्चय कोष कट्टी रकम, योगदानमा आधारित उपदान वा निवृत्तभरण, औषधि उपचार सम्बन्धित विदा जस्ता सेवा सुविधाको लागि लाग्ने खर्च व्यहोर्ने स्रोत समेतको विश्लेषण गरी त्यस्तो खर्च सुनिश्चित हुने गरी मात्र दरबन्दी प्रस्ताव गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८३.५",
    "law": "(५) उपदफा (३) बमोजिम दरबन्दीको प्रस्ताव तयार गर्दा सेवा करारको लागि चाहिने तलब, भत्ता तथा योगदानमा आधारित सामाजिक सुरक्षा जस्ता सेवा सुविधाको लागि लाग्ने खर्च व्यहोर्ने स्रोत समेतको विश्लेषण गरी त्यस्तो खर्च सुनिश्चित हुने गरी मात्र दरबन्दी प्रस्ताव गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८३.६",
    "law": "(६) स्थानीय तहको सेवा सञ्चालनको लागि अस्थायी दरबन्दी सिर्जना गर्न सकिने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८३.७",
    "law": "(७) गाउँपालिका तथा नगरपालिकाले सङ्गठन तथा व्यवस्थापन सर्वेक्षणको आधारमा कुनै कार्य सम्पादन गर्न विशेषज्ञ सेवा आवश्यक पर्ने भई सेवा करारबाट कार्य सम्पादन गर्दा उपयुक्त र प्रभावकारी हुने देखेमा सेवा करारबाट त्यस्तो कार्य गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८३.८",
    "law": "(८) यस दफामा अन्यत्र जुनसुकै कुरा उल्लेख भएको भए तापनि गाउँपालिका तथा नगरपालिकाले नगर प्रहरी, सवारी चालक, सयश, कार्यालय सहयोगी, प्लम्बर, ईलेक्ट्रिसियन, चौकीदार, माली, बगैँचे र सरसफाइ सम्बन्धी पदमा स्थायी पदपूर्ती नगरी प्रतिस्पर्धाको आधारमा सेवा करारबाट मात्र लिनु पर्नेछ । सो बाहेकका अन्य पद तथा सेवामा करारबाट पदपूर्ति गर्न पाइने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८३.९",
    "law": "(९) उपदफा (७) र (८) बमोजिम सेवा करारबाट नियुक्त गरिएका कर्मचारीको सेवा अवधि, पारिश्रमिक तथा अन्य सुविधा सोही करारमा उल्लेख भए बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८३.१०",
    "law": "(१०) यस दफा बमोजिम तयार गरेको सङ्गठन तथा व्यवस्थापन सर्वेक्षण प्रतिवेदन सभाबाट स्वीकृत गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४",
    "law": "८४. प्रमुख प्रशासकीय अधिकृत सम्बन्धी व्यवस्थाः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाको प्रशासकीय प्रमुखको रूपमा काम गर्न एक प्रमुख प्रशासकीय अधिकृत रहनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.२",
    "law": "(२) स्थानीय कानूनद्वारा प्रमुख प्रशासकीय अधिकृतको काम, कर्तव्य र अधिकार नतोकेसम्मको लागि प्रमुख प्रशासकीय अधिकृतको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.२.क",
    "law": "(क)सभा र कार्यपालिकाको सचिवको रूपमा कार्य गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.२.ख",
    "law": "(ख) सभा र कार्यपालिकाको निर्णय कार्यान्वयन गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.२.ग",
    "law": "(ग)अध्यक्ष वा प्रमुखको निर्देशनमा वार्षिक कार्यक्रम तथा बजेट तर्जुमा, कार्यान्वयन र अनुगमन तथा मूल्याङ्कन गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.२.घ",
    "law": "(घ) कोष तथा आर्थिक कारोबारको हिसाब तथा अभिलेख दुरुस्त राख्ने, राख्न लगाउने, लेखापरीक्षण गराउने तथा बेरुजु फर्छ्यौट गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.२.ङ",
    "law": "(ङ)आयोजनाहरूको फरफारकका लागि प्रतिवेदन तयार गरी कार्यपालिकाको बैठकमा पेश गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.२.च",
    "law": "(च)गाउँपालिका वा नगरपालिकाको चलअचल सम्पत्तिको संरक्षण गर्ने, लगत राख्ने तथा अद्यावधिक गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.२.छ",
    "law": "(छ) अध्यक्ष वा प्रमुखको निर्देशनमा कार्यपालिका तथा सभाको बैठक बोलाउने र बैठक सम्बन्धी आवश्यक कार्य गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.२.ज",
    "law": "(ज)कार्यपालिकाको निर्णय प्रमाणित गर्ने र सभा र कार्यपालिकाको निर्णयको अभिलेख सुरक्षित गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.२.झ",
    "law": "(झ)न्यायिक समितिबाट भएको मिलापत्र तथा निर्णय सम्बन्धी मिसिल संरक्षण गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.२.ञ",
    "law": "(ञ)गाउँपालिका वा नगरपालिकाको प्रशासकीय तथा आर्थिक नियन्त्रण गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.२.ट",
    "law": "(ट)सार्वजनिक खरिद योजना तयार गरी खरिद सम्बन्धी कार्य गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.२.ठ",
    "law": "(ठ)सभा वा कार्यपालिकाले तोकेको अन्य कार्य गर्ने, गराउने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.३",
    "law": "(३) प्रमुख प्रशासकीय अधिकृतको नियुक्ति कानून बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.४",
    "law": "(४) उपदफा (३) बमोजिम प्रमुख प्रशासकीय अधिकृत नियुक्ति नभएसम्मको लागि नेपाल सरकारले निजामती सेवाको कुनै अधिकृत कर्मचारीलाई प्रमुख प्रशासकीय अधिकृतको रूपमा काम गर्न खटाउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८४.५",
    "law": "⊗(५) प्रमुख प्रशासकीय अधिकृतले आफूलाई प्राप्त अधिकारमध्ये आवश्यकता अनुसार केही अधिकार आफू मातहतको अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ ।",
    "remark1": "⊗ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा थप ।",
    "remark2": ""
  },
  {
    "id": "८५",
    "law": "८५. कर्मचारी समायोजनः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८५.१",
    "law": "(१) यस ऐनमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि स्थानीय तहमा कर्मचारी समायोजन सम्बन्धी व्यवस्था प्रचलित सङ्‍घीय कानून बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८५.२",
    "law": "(२) उपदफा (१) बमोजिम कर्मचारी समायोजन नभएसम्मको लागि नेपाल सरकारले निजामती ✲सेवामा कार्यरत कुनै कर्मचारीलाई स्थानीय तहमा कामकाज गर्न खटाउन सक्नेछ ।",
    "remark1": "✲ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा संशोधित ।",
    "remark2": ""
  },
  {
    "id": "८५.३",
    "law": "(३) उपदफा (१) मा जुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुँदाका बखत स्थानीय तहमा कार्यरत स्थायी कर्मचारीहरू सम्बन्धित स्थानीय तहमा स्वतः समायोजन भएको मानिनेछ । जिल्ला समन्वय समितिका कर्मचारीलाई सम्बन्धित जिल्लाको स्थानीय तहमा खटाउन सकिनेछ र यसरी कर्मचारी खटाउँदा पर्याप्त कर्मचारी नभएका गाउँपालिका र नगरपालिकालाई प्राथमिकता दिइनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८६",
    "law": "८६. स्थानीय सेवाको गठन तथा कर्मचारी नियुक्ति र सेवाको शर्तः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८६.१",
    "law": "(१) स्थानीय सेवाको गठन, सञ्चालन, व्यवस्थापन, सेवाको शर्त तथा सुविधा सम्बन्धी आधारभूत सिद्धान्त र मापदण्ड सङ्‍घीय कानून बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८६.२",
    "law": "(२) उपदफा (१) को अधीनमा रही स्थानीय सेवाको गठन, सञ्चालन, व्यवस्थापन, सेवाको शर्त तथा सुविधा सम्बन्धी अन्य व्यवस्था स्थानीय तहले बनाएको कानून बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८६.३",
    "law": "(३) स्थानीय सेवाको स्थायी दरबन्दीको पदमा प्रदेश लोक सेवा आयोगले छनौट गरी सिफारिस गरेको उम्मेदवारलाई मात्र नियुक्ति गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८६.४",
    "law": "(४) सङ्‍घ तथा प्रदेशले स्थानीय सेवाका कर्मचारीको अभिलेख तथा विवरण माग गरेमा त्यस्तो अभिलेख तथा विवरण उपलब्ध गराउनु स्थानीय तहको कर्तव्य हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८७",
    "law": "८७. प्रतिस्पर्धा सम्बन्धी व्यवस्थाः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८७.0",
    "law": "स्थानीय तहको स्वीकृत स्थायी दरबन्दीमध्ये पदपूर्ति गर्नुपर्ने रिक्त दरबन्दीमा यो ऐन प्रारम्भ हुँदाको बखतसम्म अविच्छिन्न रूपमा कार्यरत कर्मचारीहरूलाई यो ऐन प्रारम्भ भएपछि लोकसेवा आयोगबाट सञ्चालन हुने खुला तथा आन्तरिक प्रतिस्पर्धात्मक पहिलो विज्ञापनको परीक्षामा भाग लिन अवसर दिइनेछ । यस्ता कर्मचारीलाई पहिलो विज्ञापनको परीक्षामा सामेल हुन उमेरको हद लाग्ने छैन । उक्त परीक्षामा सहभागी नभएमा वा असफल भएमा स्वतः अवकाश हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८८",
    "law": "८८. कर्मचारीको तलबः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८८.0",
    "law": "स्थानीय सेवाका कर्मचारीको शुरु तलब स्केल प्रदेश सरकारले तोके बमोजिम हुनेछ र त्यसरी प्रदेश सरकारले नतोकेसम्म नेपाल सरकारले तोके बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८९",
    "law": "८९. काजमा पठाउन सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "८९.0",
    "law": "नेपाल सरकारले स्थानीय तहको मागको आधारमा उपयुक्त देखेमा बढीमा दुई वर्षको लागि स्थानीय तहबाटै तलव भत्ता खाने गरी निजामती सेवाको कुनै कर्मचारीलाई काजमा खटाउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९०",
    "law": "९०. तहगत प्रणाली अपनाउनेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९०.0",
    "law": "स्थानीय तहले स्थानीय सेवाको गठन, सञ्चालन तथा व्यवस्थापन गर्दा वर्गीकरणमा आधारित तहगत प्रणाली अवलम्बन गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९१",
    "law": "९१. अवकाश कोषको व्यवस्थाः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९१.१",
    "law": "(१) स्थानीय तहले स्थानीय सेवाका कर्मचारीले निजको सेवा शर्त सम्बन्धी कानून बमोजिम अवकास हुँदा प्राप्त गर्ने योगदानमा आधारित उपदान वा निवृत्तभरण, औषधि उपचार लगायतका सुविधा उपलब्ध गराउनका लागि एक अवकास कोष स्थापना गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९१.२",
    "law": "(२) उपदफा (१) बमोजिमको कोषमा स्थानीय तहले आफ्नो दरबन्दीमा कार्यरत प्रत्येक कर्मचारीले खाईपाई आएको मासिक तलबबाट दश प्रतिशत रकम कट्टा गरी सो रकम बराबरले हुन आउने रकम थप गरी जम्मा गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९१.३",
    "law": "(३) स्थानीय सेवाका कर्मचारी अवकाश हुँदा कानून बमोजिम पाउने योगदानमा आधारित उपदान वा निवृत्तभरण, औषधि उपचार लगायतका सबै सुविधा उपदफा (१) बमोजिमको कोषबाट उपलब्ध गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९१.४",
    "law": "(४) यस दफा बमोजिमको अवकाश कोषको रकम अन्य प्रयोजनको लागि खर्च गरिने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९१.५",
    "law": "(५) अवकाश कोष सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.12",
    "law": "परिच्छेद–१२ जिल्ला सभा सम्बन्धी व्यवस्था",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२",
    "law": "९२. जिल्ला सभाको काम, कर्तव्य र अधिकारः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.१",
    "law": "(१) प्रदेश कानूनले अन्यथा व्यवस्था नगरेसम्मको लागि संविधानको धारा २२० को उपधारा (७) मा उल्लिखित काम, कर्तव्य र अधिकारका अतिरिक्त जिल्ला सभाको अन्य काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.१.क",
    "law": "(क) जिल्लाभित्रका गाउँपालिका वा नगरपालिकाबिचको विकास निर्माणका विषय पहिचान गर्न तथा व्यवस्थापन गर्न आवश्यक समन्वय गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.१.ख",
    "law": "(ख)जिल्लाभित्र सरकारी तथा गैरसरकारी क्षेत्रबाट सञ्चालित विकास निर्माण सम्बन्धी कार्यक्रमको विवरण तयार गरी त्यस्ता कार्यक्रमको प्रभावकारिता तथा व्यवस्थापनका विभिन्न चरणमा अनुगमन गर्ने, त्यस्ता कार्यक्रमको प्रतिफलका सम्बन्धमा क्षेत्र वा समुदायगत, विषय क्षेत्रगत र पर्यावरणीय सन्तुलन कायम गर्न आवश्यक सुझाव वा मार्गदर्शन दिने र त्यसरी दिएका सुझाव वा मार्गदर्शनलाई सार्वजनिक गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.१.ग",
    "law": "(ग)जिल्लाभित्रका गाउँपालिका तथा नगरपालिकाको क्षमता विकासको लागि प्रदेश तथा सङ्‍घसँग समन्वय गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.१.घ",
    "law": "(घ) जिल्लामा रहने सङ्‍घीय वा प्रदेश सरकारी कार्यालय र गाउँपालिका तथा नगरपालिकाबिच समन्वय गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.१.ङ",
    "law": "(ङ) जिल्लाभित्रका गाउँपालिका र नगरपालिकबिच कुनै विवाद उत्पन्न भएमा सोको समाधानका लागि समन्वय तथा सहजीकरण गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.१.च",
    "law": "(च) जिल्लाभित्रको प्राकृतिक प्रकोप तथा विपद् व्यवस्थापन सम्बन्धी योजना र कार्यको समन्वय गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.१.छ",
    "law": "(छ) जिल्लाभित्रको विकास तथा निर्माण सम्बन्धी कार्यमा सन्तुलन कायम गर्न गैरसरकारी सङ्‍घ संस्था तथा निजी क्षेत्रसँग समन्वय गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.१.ज",
    "law": "(ज)जिल्लाभित्रको विकास तथा निर्माण सम्बन्धी कार्यमा सन्तुलन भए नभएको सम्बन्धमा अध्ययन, अनुसन्धान तथा अनुगमन गरी विकास निर्माण सम्बन्धी कार्यमा सन्तुलन कायम गर्नको लागि मन्त्रालय, स्थानीय तह सम्बन्धी विषय हेर्ने प्रदेश सरकारको मन्त्रालय तथा आवश्यकता अनुसार सम्बन्धित गाउँपालिका तथा नगरपलिकालाई समेत सुझाव दिने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.१.झ",
    "law": "(झ) आफ्नो काम कारबाहीको सम्बन्धमा मन्त्रालय र स्थानीय तह सम्बन्धी विषय हेर्ने प्रदेश सरकारको मन्त्रालयलाई प्रत्येक आर्थिक वर्ष समाप्त भएको दुई महिनाभित्र प्रतिवेदन दिने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.१.ञ",
    "law": "(ञ)जिल्लाभित्रको विकास तथा निर्माणलाई प्रभावकारी बनाउनको लागि वर्षको कम्तीमा एक पटक वार्षिक समीक्षाको कार्यक्रम आयोजना गरी सो जिल्लाबाट सङ्‍घीय संसद र प्रदेश सभामा प्रतिनिधित्व गर्ने संसद–सदस्यलाई आमन्त्रण गरी सुझाव लिने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.१.ट",
    "law": "(ट) नेपाल सरकार वा प्रदेश सरकारले तोकेका अन्य कार्य गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.२",
    "law": "(२) जिल्ला सभाले गर्ने काम जिल्ला समन्वय समितिको नाममा हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.३",
    "law": "(३) जिल्ला सभाले आफ्नो अधिकारक्षेत्रका विषयमा वार्षिक कार्यक्रम तथा बजेट बनाई जिल्ला सभाबाट पारित गरी लागू गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९२.४",
    "law": "(४) जिल्ला सभाले आफ्नो अधिकारक्षेत्रका विषयमा आवश्यक कार्यविधि, निर्देशिका तथा मापदण्ड बनाई लागू गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९३",
    "law": "९३. जिल्ला सभाको बजेटः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९३.१",
    "law": "(१) जिल्ला सभालाई आवश्यक पर्ने बजेट नेपाल सरकार तथा प्रदेश सरकारले उपलब्ध गराउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९३.२",
    "law": "(२) उपदफा (१) बमोजिम प्राप्त रकम र अन्य स्रोतबाट प्राप्त रकम जिल्ला सभाको कोषमा जम्मा गरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९३.३",
    "law": "(३) जिल्ला समन्वय समितिका सदस्यले पाउने सुविधा उपदफा (१) बमोजिम प्राप्त हुने बजेटबाट व्यहोरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४",
    "law": "९४. जिल्ला समन्वय अधिकारी तथा कर्मचारी सम्बन्धी व्यवस्थाः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.१",
    "law": "(१) जिल्ला सभाको प्रशासकीय प्रमुखको रूपमा काम गर्न एक जिल्ला समन्वय अधिकारी रहनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.२",
    "law": "(२) जिल्ला समन्वय अधिकारीको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.२.क",
    "law": "(क)जिल्ला सभा र जिल्ला समन्वय समितिको सचिवको रूपमा काम गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.२.ख",
    "law": "(ख)जिल्ला समन्वय समितिको निर्णय कार्यान्वयन गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.२.ग",
    "law": "(ग) जिल्लास्थित सङ्‍घ र प्रदेश सरकारका कार्यालय तथा स्थानीय तहबिच समन्वय गर्ने गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.२.घ",
    "law": "(घ)  जिल्ला सभाको आर्थिक कारोबारको हिसाव अभिलेख दुरुस्त राख्ने, लेखापरीक्षण गराउने, बेरुजु फछ्यौट गराउने तथा बेरुजु मिनाहको प्रस्ताव तयार गरी जिल्ला समन्वय समितिमा पेश गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.२.ङ",
    "law": "(ङ) जिल्ला सभाको चल अचल सम्पत्तिको संरक्षण गर्ने, लगत राख्ने तथा अद्यावधिक गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.२.च",
    "law": "(च) जिल्ला समन्वय समितिको प्रमुखको निर्देशनमा जिल्ला समन्वय समिति तथा सभाको बैठक बोलाउने, निर्णयको माइन्यूट गर्ने, निर्णय प्रमाणित गर्ने र बैठक सम्बन्धी आवश्यक कार्य गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.२.छ",
    "law": "(छ) जिल्ला सभाले गर्नु पर्ने खरिद सम्बन्धी योजना तयार गरी खरिद कार्य गर्ने, गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.२.ज",
    "law": "(ज) जिल्ला सभा, जिल्ला समन्वय समिति वा जिल्ला समन्वय समितिको प्रमुखले तोकेका अन्य कार्यहरू गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.३",
    "law": "(३) नेपाल सरकारले जिल्ला समन्वय अधिकारीको रूपमा काम गर्न निजामती सेवाको कुनै अधिकृत कर्मचारीलाई खटाउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.४",
    "law": "(४) जिल्ला समन्वय समितिले आफ्नो कार्यबोझको आधारमा सङ्गठन तथा व्यवस्थापन सर्वेक्षणका आधारमा स्थायी प्रकृतिको कामको लागि आवश्यक पर्ने तथा सेवा करारबाट लिइने कर्मचारीको दरबन्दीको प्रस्ताव तयार गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.५",
    "law": "(५) उपदफा (४) बमोजिम कर्मचारीको दरबन्दीको प्रस्ताव तयार गर्दा स्थायी कर्मचारीको लागि चाहिने तलब, भत्ता, सञ्चय कोष कट्टी रकम, योगदानमा आधारित उपदान वा निवृत्तभरण, ✲औषधि उपचार, बिदा जस्ता सेवा सुविधाको लागि लाग्ने खर्च व्यहोर्ने स्रोत समेतको विश्लेषण गरी त्यस्तो खर्च सुनिश्चित हुने गरी मात्र दरबन्दी प्रस्ताव गर्नु पर्नेछ ।",
    "remark1": "✲ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा संशोधित ।",
    "remark2": ""
  },
  {
    "id": "९४.६",
    "law": "(६) उपदफा (४) बमोजिम दरबन्दीको प्रस्ताव तयार गर्दा सेवा करारको लागि चाहिने तलब, भत्ता तथा योगदानमा आधारित सामाजिक सुरक्षा जस्ता सेवा सुविधाको लागि लाग्ने खर्च व्यहोर्ने स्रोत समेतको विश्लेषण गरी त्यस्तो खर्च सुनिश्चित हुने गरी मात्र दरबन्दी प्रस्ताव गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.७",
    "law": "(७) यस दफामा अन्यत्र जुनसुकै कुरा उल्लेख भएको भए तापनि जिल्ला समन्वय समितिले सवारी चालक, सयश, कार्यालय सहयोगी, प्लम्बर, ईलेक्ट्रिसियन र सरसफाइ सम्बन्धी पदमा स्थायी पदपूर्ति नगरी प्रतिस्पर्धाका अधारमा सेवा करारबाट मात्र लिनु पर्नेछ । सो बाहेकका अन्य पद तथा सेवामा करारबाट पदपूर्ति गर्न पाइने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९४.८",
    "law": "(८) जिल्ला समन्वय समितिले अस्थायी दरबन्दी सृजना गर्न पाउने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९५",
    "law": "९५. जिल्ला सभासँगको समन्वयमा कार्य गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९५.0",
    "law": "जिल्लामा रहेका नेपाल सरकार तथा प्रदेश सरकारका कार्यालयले जिल्ला समन्वय समितिसँग समन्वय गरी कार्य गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९६",
    "law": "९६. जिल्ला सभा र जिल्ला समन्वय समितिको बैठकः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९६.१",
    "law": "(१) जिल्ला सभाको बैठक वर्षको कम्तीमा एक पटक तथा जिल्ला समन्वय समितिको बैठक महिनाको कम्तीमा एक पटक बस्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९६.२",
    "law": "(२) जिल्ला समन्वय समितिको प्रमुखले जिल्ला सभा तथा जिल्ला समन्वय समितिको बैठक बोलाउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९६.२.Prov",
    "law": "तर जिल्ला सभाको प्रमुख निर्वाचित नभएसम्म सो सभाका सदस्यहरूमध्ये ज्येष्ठ सदस्यले सो सभाको बैठक बोलाउनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९६.३",
    "law": "(३) जिल्ला सभा तथा जिल्ला समन्वय समितिको बैठकको अध्यक्षता जिल्ला समन्वय समितिको प्रमुखले गर्नेछ । निजको अनुपस्थितिमा जिल्ला समन्वय समितिको उपप्रमुख र उपप्रमुख पनि अनुपस्थित भएमा बैठकमा उपस्थित सदस्यहरूमध्ये ज्येष्ठ सदस्यले बैठकको अध्यक्षता गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९६.४",
    "law": "(४) जिल्ला सभा तथा जिल्ला समन्वय समितिमा तत्काल कायम रहेका सदस्य सङ्ख्याको पचास प्रतिशतभन्दा बढी सदस्य उपस्थित भएमा जिल्ला सभा तथा जिल्ला समन्वय समितिको बैठक बस्नको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९६.५",
    "law": "(५) जिल्ला सभा तथा जिल्ला समन्वय समितिको बैठकको निर्णय सर्वसम्मतिबाट गर्नु पर्नेछ र सर्वसम्मति कायम हुन नसकेमा सो सभा वा समितिमा उपस्थित सदस्यहरूको बहुमतबाट भएको निर्णय जिल्ला सभा तथा जिल्ला समन्वय समितिको निर्णय मानिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९६.६",
    "law": "(६) जिल्ला सभा तथा जिल्ला समन्वय समितिको बैठक सम्बन्धी अन्य व्यवस्था सो सभा तथा समिति आफैले निर्धारण गरे बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९६.७",
    "law": "(७) यस दफामा रहेको बैठक सम्बन्धी व्यवस्था प्रदेश कानूनले जिल्ला सभा तथा जिल्ला समन्वय समितिको बैठक सम्बन्धमा अन्यथा व्यवस्था नगरेसम्म मात्र लागू हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.13",
    "law": "परिच्छेद–१३ स्थानीय तहको सम्पत्तिको संरक्षण सम्बन्धी व्यवस्था",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९७",
    "law": "९७. गाउँपालिका तथा नगरपालिका क्षेत्रभित्रको सम्पत्तिको संरक्षणः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९७.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभित्रको देहायको सम्पत्तिको रेखदेख, मर्मत सम्भार तथा अन्य प्रबन्ध गर्नु पर्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९७.१.क",
    "law": "(क) सरकारी, सामुदायिक तथा सार्वजनिक सम्पत्ति,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९७.१.ख",
    "law": "(ख)आफ्नो कोषबाट बनेको, खरिद भएको वा नेपाल सरकार, प्रदेश सरकार, कुनै संस्था वा व्यक्तिले दिएको सम्पत्ति,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९७.१.ग",
    "law": "(ग) ढल, नाला, पुल, पोखरी, धार्मिक स्थल, पाटी, पौवा, घर, कुवा, धारा, इनार, गौचर, पानीघाट, निकास, चोक, गल्ली, सडक, बाटो र सडकका दायाँ बायाँका रुख,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९७.१.घ",
    "law": "(घ) आफ्नो स्वामित्वमा रहेका भवन, जग्गा, पार्क, उद्यान, चौतारो, बगैँचा, बसपार्क वा अन्य संरचना,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९७.१.ङ",
    "law": "(ङ) राष्ट्रिय निकुञ्ज, वन्यजन्तु आरक्ष, सीमसार क्षेत्र तथा राष्ट्रिय वन बाहेक आफ्नो क्षेत्राधिकारभित्रको अन्य वन,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९७.१.च",
    "law": "(च) संविधान र प्रचलित कानून बमोजिम नेपाल सरकार वा प्रदेश सरकारको क्षेत्राधिकार बाहेकको अन्य प्राकृतिक सम्पदा,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९७.१.छ",
    "law": "(छ) प्रचलित कानून बमोजिम नेपाल सरकार वा प्रदेश सरकारले तोकी दिएको प्राकृतिक सम्पदा तथा क्षेत्र ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९७.२",
    "law": "(२) गाउँपालिका तथा नगरपालिकाले उपदफा (१) बमोजिमको सार्वजनिक तथा सामुदायिक सम्पत्ति बेचबिखन गर्न वा अरु कुनै व्यहोराले हक हस्तान्तरण गर्न वा लिजमा दिन पाउने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९७.३",
    "law": "(३) गाउँपालिका तथा नगरपालिकाले आफ्नो नाममा रहेको अचल सम्पत्ति नेपाल सरकारको स्वीकृति नलिई बेचबिखन गर्न वा अरु कुनै व्यहोराले हक हस्तान्तरण गर्न पाउने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९७.४",
    "law": "(४) गाउँपालिका तथा नगरपालिकाले उपदफा (१) बमोजिमको सम्पत्तिको अद्यावधिक अभिलेख राख्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९८",
    "law": "९८. जिल्ला सभाको सम्पत्तिको संरक्षणः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९८.१",
    "law": "(१) जिल्ला सभाको क्षेत्रभित्रको देहायका सम्पत्ति उपर जिल्ला सभाको हक हुनेछ र जिल्ला सभाले त्यस्तो सम्पत्तिको रेखदेख, मर्मत र सम्भार तथा अन्य प्रबन्ध गर्नु पर्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९८.१.क",
    "law": "(क) जिल्ला सभाको स्वामित्वमा भएको वा जिल्ला सभाको कोषबाट खरिद वा निर्माण गरेको जग्गा, भवन, सवारी साधन, मेसिन, औजार लगायतका सम्पत्ति,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९८.१.ख",
    "law": "(ख) नेपाल सरकार, प्रदेश सरकार वा कुनै संस्था वा व्यक्तिबाट हक हस्तान्तरण भई प्राप्त हुने सम्पत्ति ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९८.२",
    "law": "(२) जिल्ला सभाले उपदफा (१) बमोजिमको सम्पत्ति नेपाल सरकारको स्वीकृति नलिई बेचबिखन गर्न वा अरु कुनै व्यहोराले हक हस्तान्तरण गर्न पाउने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९८.३",
    "law": "(३) यस दफामा अन्यत्र जुनसुकै कुरा उल्लेख भएको भए तापनि जिल्ला सभाको उपयोगको लागि बढी हुने देखिएको वा जिल्ला सभाले सिफारिस गरेको कुनै सम्पत्ति मन्त्रालयले कुनै गाउँपालिका वा नगरपालिका वा अन्य सरकारी निकायलाई उपभोग गर्नका लागि उपलब्ध गराउन वा हक हस्तान्तरण गर्न बाधा पर्ने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९८.३.Prov",
    "law": "तर जग्गा वा भवनको हक हस्तान्तरण गर्दा नेपाल सरकारबाट निर्णय भएको हुनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.14",
    "law": "परिच्छेद–१४ विशेष, संरक्षित वा स्वायत्त क्षेत्र सम्बन्धी व्यवस्था",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९",
    "law": "९९. विशेष, संरक्षित वा स्वायत्त क्षेत्र कायम गर्न सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.१",
    "law": "(१) नेपाल सरकारले सामाजिक, साँस्कृतिक संरक्षण वा आर्थिक विकासको लागि प्रदेश सरकारको परामर्शमा देहायको कुनै क्षेत्रलार्ई नेपाल राजपत्रमा सूचना प्रकाशन गरी विशेष, संरक्षित वा स्वायत्त क्षेत्र कायम गर्न सक्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.१.क",
    "law": "(क)कुनै एक वा एकभन्दा बढी जिल्ला,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.१.ख",
    "law": "(ख)कुनै एक वा एकभन्दा बढी गाउँपालिका वा नगरपालिका,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.१.ग",
    "law": "(ग) कुनै गाउँपालिका वा नगरपालिकाको कुनै एक वडा वा एकभन्दा बढी वडा ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.२",
    "law": "(२) उपदफा (१) बमोजिम विशेष, संरक्षित वा स्वायत्त क्षेत्र कायम गर्दा देहायका आधारमा लिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.२.क",
    "law": "(क)विशेष क्षेत्रको लागि",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.२.क.१",
    "law": "(१) यातायात तथा पूर्वाधारको अभावको कारण भौगोलिक रूपमा दुर्गम रहेको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.२.क.२",
    "law": "(२)गरिबीको रेखामुनि रहेको जनसङ्ख्याको प्रतिशत र गरिबीको विषमता राष्ट्रिय औसतभन्दा बढी रहेको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.२.क.३",
    "law": "(३)आर्थिक र सामाजिक रूपले पिछडिएका समुदायको बाहुल्य रहेको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.२.क.४",
    "law": "(४)नेपाल सरकारले उपयुक्त ठानको अन्य कुनै आधार ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.२.ख",
    "law": "(ख)संरक्षित क्षेत्रको लागि",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.२.ख.१",
    "law": "(१) अल्पसङ्ख्यक, सीमान्तकृत वा लापोन्मुख समुदायको बसोबास रहेको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.२.ख.२",
    "law": "(२)उपखण्ड (१) बमोजिमको समुदायको सामाजिक तथा आर्थिक विकास सूचकाङ्क राष्ट्रिय औसतभन्दा कम रहेको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.२.ख.३",
    "law": "(३)नेपाल सरकारले उपयुक्त ठानेको अन्य कुनै आधार ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.२.ग",
    "law": "(ग)स्वायत्त क्षेत्रको लागि",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.२.ग.१",
    "law": "(१) एकै भाषा वा संस्कृति भएका समुदायको सघन उपस्थिति र बाहुल्यता रहेको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.२.ग.२",
    "law": "(२)उपखण्ड (१) बमोजिमको समुदायको सामाजिक तथा आर्थिक विकास सूचकाङ्क राष्ट्रिय औसतभन्दा कम रहेको,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "९९.२.ग.३",
    "law": "(३)नेपाल सरकारले उपयुक्त ठानेको अन्य कुनै आधार ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१००",
    "law": "१००. विशेष कार्यक्रम सञ्चालन गर्न सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१००.0",
    "law": "दफा ९९ बमोजिम कायम गरेको विशेष, संरक्षित वा स्वायत्त क्षेत्रको विकासको लागि नेपाल सरकार तथा प्रदेश सरकारले विशेष कार्यक्रम सञ्चालन गर्न वा त्यसका लागि थप बजेट उपलब्ध गराउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०१",
    "law": "१०१. विशेष कार्यक्रम गर्दा स्थानीय तहसँगको समन्वयमा गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०१.0",
    "law": "नेपाल सरकार तथा प्रदेश सरकारले विशेष, संरक्षित वा स्वायत्त क्षेत्रमा विशेष कार्यक्रम सञ्चालन गर्दा सम्बन्धित जिल्ला सभा, गाउँपालिका तथा नगरपालिकासँग समन्वय गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "ch.15",
    "law": "परिच्छेद–१५ विविध",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०२",
    "law": "१०२. स्थानीय कानून बनाउनेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०२.१",
    "law": "(१) गाउँपालिका तथा नगरपालिकाले आफ्नो अधिकारक्षेत्रभित्रका विषयमा ऐन बनाउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०२.२",
    "law": "(२) उपदफा (१) बमोजिम बनाइएको ऐनको अधीनमा रही कार्यपालिकाले आवश्यकता अनुसार नियम, निर्देशिका, कार्यविधि र मापदण्ड बनाउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०२.३",
    "law": "(३) गाउँपालिका तथा नगरपालिकाले उपदफा (१) र (२) बमोजिम बनाएको कानून स्थानीय राजपत्रमा प्रकाशन गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०२.४",
    "law": "(४) उपदफा (१) र (२) बमोजिम बनाएको कानून गाउँपालिका तथा नगरपालिकाले प्रदेश सरकार र नेपाल सरकारमा पठाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०२.५",
    "law": "(५) उपदफा (३) बमोजिम कुनै कानून प्रकाशन नभएसम्म त्यस्तो कानून लागू हुने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०३",
    "law": "१०३. सिफारिस गर्न सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०३.0",
    "law": "प्रचलित कानूनले कुनै विषयमा सिफारिस गर्नको लागि कुनै निकाय तोकेकोमा बाहेक अन्य जुनसुकै विषयमा सिफारिस गर्ने अधिकार कार्यपालिकालाई हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०४",
    "law": "१०४. सम्पत्ति, दायित्व तथा बजेटको स्थानान्तरणः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०४.0",
    "law": "नेपाल सरकारका विषयगत मन्त्रालयले संविधान र यस ऐन बमोजिम गाउँपालिका तथा नगरपालिकालाई प्राप्त अधिकारलाई आधार मानी यो ऐन प्रारम्भ भएको मितिले छ महिनाभित्र आफू मातहतका निकायहरूको सङ्गठनात्मक संरचना पुनरावलोकन गरी गाउँपालिका वा नगरपालिकाको कार्य जिम्मेवारी अनुसार सम्बन्धित निकायको नाममा रहेको सम्पत्ति, दायित्व तथा बजेट सम्बन्धित गाउँपालिका वा नगरपालिकामा स्थानान्तरण हुने गरी आवश्यक व्यवस्था गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०५",
    "law": "१०५. प्रदेश समन्वय परिषद्ः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०५.१",
    "law": "(१) प्रदेश तथा स्थानीय तहले गर्ने काम कारबाहीमा नीतिगत सामञ्जस्यता, योजना व्यवस्थापनमा रणनीतिक साझेदारी, साझा अधिकारक्षेत्रको प्रयोग, प्राकृतिक स्रोत साधनको उपयोग र बाँडफाँट सम्बन्धी विषयमा प्रदेश र स्थानीय तहबीच समन्वय कायम गर्न एक प्रदेश समन्वय परिषद् रहनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०५.२",
    "law": "(२) उपदफा (१) बमोजिमको परिषद्‍मा देहायका पदाधिकारीहरू रहनेछन्ः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०५.२.क",
    "law": "(क)  मुख्य मन्त्री                          – संयोजक",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०५.२.ख",
    "law": "(ख)  प्रदेश सरकारका मन्त्रीहरू– सदस्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०५.२.ग",
    "law": "(ग)  प्रदेशको ✲प्रमुख सचिव                        – सदस्य",
    "remark1": "✲ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा संशोधित ।",
    "remark2": ""
  },
  {
    "id": "१०५.२.घ",
    "law": "(घ)  प्रदेश सरकारका सचिवहरू                    – सदस्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०५.२.ङ",
    "law": "(ङ) प्रदेशभित्रका जिल्ला समन्वय समितिका प्रमुख तथा उपप्रमुख                          – सदस्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०५.२.च",
    "law": "(च) प्रदेशभित्रका गाउँपालिकाका अध्यक्ष तथा उपध्यक्ष र नगरपालिकाका प्रमुख तथा उपप्रमुख– सदस्य",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०५.२.छ",
    "law": "(छ) सचिव, प्रदेश सरकारको स्थानीय तह हेर्ने मन्त्रालय– सदस्य सचिव",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०५.३",
    "law": "(३) उपदफा (२) बमोजिमको समितिमा मन्त्रालयका पदाधिकारी तथा विज्ञलाई पर्यवेक्षकको रूपमा आमन्त्रण गर्न सकिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०५.४",
    "law": "(४) उपदफा (२) बमोजिमको परिषद्को बैठक वर्षको कम्तीमा एक पटक बस्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०५.५",
    "law": "(५) उपदफा (२) बमोजिमको परिषद्को बैठक सम्बन्धी कार्यविधि सो परिषद् आफैले निर्धारण गरे बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०६",
    "law": "१०६. सहयोग गर्नु पर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०६.१",
    "law": "(१) नेपाल सरकार तथा प्रदेश सरकारले गाउँपालिका वा नगरपालिकालाई देहाय बमोजिम सहयोग गर्नु पर्नेछः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०६.१.क",
    "law": "(क) गाउँपालिका तथा नगरपालिकाको वार्षिक योजना तथा बजेट तर्जुमा प्रक्रिया प्रारम्भ हुने समय अगावै सङ्‍घीय सरकार र प्रदेश सरकारको बजेट सीमा र राष्ट्रिय तथा प्रदेशको प्राथमिकता, मापदण्ड सहितको मार्गदर्शन उपलब्ध गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०६.१.ख",
    "law": "(ख)गाउँपालिका तथा नगरपालिकाको अधिकारक्षेत्रको विषयसँग सम्बन्धित समानान्तर कार्यालय खारेज गरी गाउँपालिका तथा नगरपालिकाको विषयगत इकाई वा शाखाको क्षमता विकास गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०६.१.ग",
    "law": "(ग) विषयगत मन्त्रालयको अधिकारक्षेत्रभित्रका गाउँपालिका वा नगरपालिकामा कार्यान्वयन हुने योजना गाउँपालिका वा नगरपालिकाको समन्वयमा सञ्चालन गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०६.१.घ",
    "law": "(घ) नेपाल सरकार वा प्रदेश सरकारको अधिकारक्षेत्रभित्रका कुनै योजना गाउँपालिका वा नगरपालिकाबाट कार्यान्वयन गर्दा बढी प्रभावकारी हुने देखिएमा गाउँपालिका वा नगरपालिकाबाट कार्यान्वयन गर्ने, गराउने व्यवस्था मिलाई सो योजनाको लागि छुट्याइएको बजेट र अन्य स्रोत समेत त्यस्तो गाउँपालिका वा नगरपालिकालाई उपलब्ध गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०६.१.ङ",
    "law": "(ङ) नेपाल सरकारले गाउँपालिका तथा नगरपालिकाको लागि आवश्यक नमूना कानूनको ढाँचा तयार गरी उपलब्ध गराउने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०६.१.च",
    "law": "(च)गाउँपालिका तथा नगरपालिकाको निर्णय कार्यान्वयन गर्न सहयोग गर्ने,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०६.१.छ",
    "law": "(छ)गाउँपालिका तथा नगरपालिकाको सशक्तीकरण गर्न अन्य आवश्यक काम गर्ने ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०६.२",
    "law": "(२) नेपाल सरकार तथा प्रदेश सरकारले जिल्ला समन्वय समितिको अधिकारक्षेत्र सम्बन्धी विषयमा कार्य गर्न सो समितिलाई आवश्यक सहयोग गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०७",
    "law": "१०७. वडा अध्यक्षको उपनिर्वाचन सम्बन्धी व्यवस्थाः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०७.0",
    "law": "वडा अध्यक्षको पदावधि एक वर्षभन्दा बढी बाँकी रहेको अवस्थामा कुनै कारणले रिक्त हुन गएमा बाँकी अवधिका लागि उपनिर्वाचनद्वारा रिक्त पदको पूर्ति गरिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०८",
    "law": "१०८. जिल्ला समन्वय समितिको निर्वाचन सम्बन्धी व्यवस्थाः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०८.0",
    "law": "जिल्ला समन्वय समितिको प्रमुख, उपप्रमुख वा सदस्यको पद संविधानको धारा २२० को उपधारा (६) बमोजिम रिक्त भएमा सोही धाराको उपधारा (३) बमोजिम निर्वाचन गरी पूर्ति गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०९",
    "law": "१०९. शपथः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०९.१",
    "law": "(१) अध्यक्ष तथा प्रमुखले आफ्नो कार्यभार सम्हाल्नु अगावै निर्वाचित भएको सात दिनभित्र अनुसूची–२ बमोजिमको ढाँचामा सम्बन्धित जिल्ला न्यायाधीश समक्ष पद तथा गोपनीयताको शपथ लिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०९.२",
    "law": "(२) उपाध्यक्ष, उपप्रमुख, वडा अध्यक्ष र सभाका सदस्यले अध्यक्ष वा प्रमुखले शपथ लिएको सात दिनभित्र सम्बन्धित अध्यक्ष वा प्रमुख समक्ष अनुसूची–२ बमोजिमको ढाँचामा पद तथा गोपनीयताको शपथ लिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१०९.३",
    "law": "(३) जिल्ला समन्वय समितिका प्रमुखले आफ्नो कार्यभार सम्हाल्नु अगावै निर्वाचित भएको सात दिनभित्र सम्बन्धित जिल्ला न्यायाधीश समक्ष तथा जिल्ला समन्वय समितिको उपप्रमुख र सदस्यले जिल्ला समन्वय समितिको प्रमुखले शपथ लिएको सात दिनभित्र सम्बन्धित जिल्ला समन्वय समितिको प्रमुख समक्ष अनुसूची–२ बमोजिमको ढाँचामा पद तथा गोपनीयताको शपथ ग्रहण गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११०",
    "law": "११०. सम्पत्ति विवरण पेश गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११०.१",
    "law": "(१) सदस्यले पद धारण गरेको र प्रत्येक आर्थिक वर्ष समाप्त भएको मितिले साठी दिनभित्र आफ्नो र आफ्नो परिवारको सदस्यको नाममा रहेको चल अचल सम्पत्तिको स्रोत वा निस्सा सहितको अद्यावधिक विवरण प्रचलित कानूनले तोकेको ढाँचामा सम्बन्धित स्थानीय तहमा पेश गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११०.२",
    "law": "(२) उपदफा (१) बमोजिम पेश भएको सम्पत्तिको विवरण सम्बन्धित स्थानीय तहले अभिलेख राखी तीस दिनभित्र प्रदेश सरकार समक्ष पठाउनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११०.३",
    "law": "(३) उपदफा (२) बमोजिम प्राप्त विवरणको संरक्षण तथा व्यवस्थापन प्रदेश सरकारले प्रचलित कानून बमोजिम गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११०.४",
    "law": "(४) यस दफा बमोजिम पेश भएको सम्पत्ति विवरण प्रचलित कानून बमोजिमको छानबिन वा अनुसन्धान प्रयोजनका लागि बाहेक गोप्य रहनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११०.४.Prov",
    "law": "तर त्यस्तो विवरण पेश गर्ने सदस्यले स्वेच्छिक रूपमा आफ्नो सम्पत्तिको विवरण सार्वजनिक गर्न कुनै बाधा पर्ने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१११",
    "law": "१११. समानुपातिक समावेशिता कायम गर्नु पर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१११.0",
    "law": "यस ऐन बमोजिम गठन गरिने समिति, उपसमिति वा कार्यदलमा नियुक्ति वा मनोनयन गर्दा समानुपातिक समावेशिता कायम गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११२",
    "law": "११२. आचारसंहिता बनाई लागू गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११२.१",
    "law": "(१) स्थानीय तहले आफ्ना सदस्य तथा कर्मचारीको लागि आचारसंहिता बनाई लागू गर्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११२.२",
    "law": "(२) उपदफा (१) बमोजिमको आचारसंहितामा अन्य विषयका अतिरिक्त निर्णय प्रक्रियामा निजी स्वार्थ वा हकहित जोडिएका विषयमा संलग्न हुन नहुने, पारदर्शी, जवाफदेही कार्य प्रक्रियाको अवलम्बन गर्ने, सार्वजनिक सम्पत्तिको दुरूपयोग गर्न नहुने, सार्वजनिक शिष्टाचार तथा सुशासन प्रवर्द्धन, एक अर्को स्थानीय तह, प्रदेश र सङ्‍घको कार्यप्रणाली तथा अधिकारक्षेत्रको सम्मान गर्ने लगायतका विषयहरू समावेश गर्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११३",
    "law": "११३. काम कारबाही बदर नहुनेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११३.0",
    "law": "यस ऐनमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि गाउँपालिका वा नगरपालिकामा कुनै सदस्यको स्थान पूर्ति नभएको कारणले मात्र गाउँपालिका वा नगरपालिकाबाट भए गरेका कुनै पनि काम कारबाही बदर हुने छैन ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११४",
    "law": "११४. निर्देशनको पालना गर्नु पर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११४.0",
    "law": "नेपाल सरकारले संविधानको धारा २३२ को उपधारा (८) बमोजिम दिइएको निर्देशन पालना गर्नु सम्बन्धित स्थानीय तहको कर्तव्य हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११५",
    "law": "११५. कार्यपालिकाले अधिकार प्रयोग गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११५.0",
    "law": "यस ऐनमा सभाले गर्ने भनी स्पष्ट व्यवस्था भएकोमा बाहेक गाउँपालिका तथा नगरपालिकाबाट सम्पादन हुने काम कारबाही कार्यपालिकाले गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११६",
    "law": "११६. कार्यवाहक भई कार्य गर्न सक्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११६.१",
    "law": "(१) वडा अध्यक्षको पद कुनै कारणले रिक्त भएमा वडा समितिका सदस्यहरूले आफूहरूमध्येबाट छनौट गरेको सदस्यले कार्यवाहक वडा अध्यक्ष भई कार्य गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११६.२",
    "law": "(२) कुनै वडाको निर्वाचन नभएकोमा निर्वाचन नभएसम्मका लागि कार्यपालिकाले कुनै कर्मचारीलाई वडा अध्यक्षको कार्य गर्ने गरी तोक्न सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११६क",
    "law": "⊗११६क.सदस्य कायम रहनेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११६क.१",
    "law": "(१) सभाको कुनै सदस्य कार्यपालिकामा निर्वाचित भएमा निजको सम्बन्धित वडा समितिको सदस्य पद कायमै रहनेछ ।",
    "remark1": "⊗ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा थप ।",
    "remark2": ""
  },
  {
    "id": "११६क.२",
    "law": "(२) उपदफा (१) बमोजिमको सदस्यले कुनै एक पदको मात्र सुविधा लिनु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११७",
    "law": "११७. सम्पर्क मन्त्रालयः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११७.१",
    "law": "(१) स्थानीय तहले नेपाल सरकारसँग सम्पर्क राख्दा मन्त्रालय मार्फत राख्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११७.२",
    "law": "(२) स्थानीय तहले प्रदेश सरकारसँग सम्पर्क राख्दा प्रदेशको स्थानीय तह हेर्ने मन्त्रालय मार्फत राख्नु पर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११८",
    "law": "११८. प्रदेश सरकारको कार्य नेपाल सरकारले गर्नेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११८.0",
    "law": "यस ऐन बमोजिम प्रदेश सरकारले सम्पादन गर्ने कार्य प्रदेश सरकार गठन नभएसम्म नेपाल सरकारले गर्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११९",
    "law": "११९. नियम बनाउने अधिकारः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "११९.0",
    "law": "यस ऐनको कार्यान्वयन गर्नको लागि नेपाल सरकारले आवश्यक नियम बनाउन सक्नेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२०",
    "law": "१२०. यस ऐन बमोजिम हुनेः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२०.0",
    "law": "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यस ऐनमा लेखिएको कुरामा यसै ऐन बमोजिम हुनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२१",
    "law": "१२१. खारेजी र बचाउः",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२१.१",
    "law": "(१) देहायका ऐनहरू खारेज गरिएका छन्ः–",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२१.१.क",
    "law": "(क) स्थानीय स्वायत्त शासन ऐन, २०५५,",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२१.१.ख",
    "law": "(ख) गाउँपालिका तथा नगरपालिकाको वडाको सङ्ख्या निर्धारण ऐन, २०७३ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "१२१.२",
    "law": "(२) उपदफा (१) मा उल्लिखित ऐन बमोजिम भए गरेका काम कारबाही यसै ऐन बमोजिम भए गरेको मानिनेछ ।",
    "remark1": "",
    "remark2": ""
  },
  {
    "id": "annex.1",
    "law": "अनुसूची–१\n(दफा ८ को उपदफा (१) को खण्ड (क) को उपखण्ड (१) सँग सम्बन्धित)\n✲हिमाली, पहाडी, भित्री मधेश, तराई काठमाडौँ उपत्यकाका जिल्लाहरूको विवरण\n(क) हिमाली जिल्लाहरू\n१. ताप्लेजुङ\n२. संङखुवासभा\n३. सोलुखुम्बु\n४. दोलखा\n५. सिन्धुपाल्चोक\n६. रसुवा\n७. मनाङ\n८. मुस्ताङ\n९. डोल्पा\n१०. जुम्ला\n११. मुगु\n१२. हुम्ला\n१३. कालिकोट\n१४. बाजुरा\n१५. बझाङ\n१६. दार्चुला\n१७. धादिङ\n१८. रामेछाप\n१९. गोरखा\n२०. रुकुम (पूर्व)\n⊗२१. म्याग्दी\n(ख) पहाडी जिल्लाहरू\n१. पाँचथर\n२. इलाम\n३. तेह्रथुम\n४. धनकुटा\n५. भोजपुर\n६. ओखलढुङ्गा\n७. खोटाङ\n८. काभ्रेपलाञ्चोक\n९. नुवाकोट\n१०. लमजुङ\n११. तनहुँ\n१२. कास्की\n१३. स्याङ्जा\n१४. पर्वत\n१५. ⊳..........\n१६. बाग्लुङ\n१७. पाल्पा\n१८. अर्घाखाँची\n१९. गुल्मी\n२०. रुकुम (पश्चिम)\n२१. रोल्पा\n२२. प्यूठान\n२३. सल्यान\n२४. जाजरकोट\n२५. दैलेख\n२६. डोटी\n२७. अछाम\n२८. बैतडी\n२९. डडेल्धुरा\n(ग) भित्री मधेशका जिल्लाहरू\n१. उदयपुर\n२. मकवानपुर\n३. चितवन\n४. सिन्धुली\n५. नवलपरासी    (बर्दघाट सुस्ता पूर्व)\n६. दाङ\n७. सुर्खेत\n(घ) तराईका जिल्लाहरू\n१. झापा\n२. मोरङ\n३. सुनसरी\n४. सप्तरी\n५. सिराहा\n६. धनुषा\n७. महोत्तरी\n८. सर्लाही\n९. रौतहट\n१०. बारा\n११. पर्सा\n१२. नवलपरासी  (बर्दघाट सुस्ता पश्चिम)\n१३. रूपन्देही\n१४. कपिलबस्तु\n१५. बाँके\n१६. बर्दिया\n१७. कैलाली\n१८. कञ्चनपुर\n(ङ) काठमाडौँ उपत्यकाका जिल्लाहरू\n१. काठमाडौँ\n२. ललितपुर\n३. भक्तपुर",
    "remark1": "✲ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा संशोधित ।\n⊳ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा झिकिएको ।\n⊗ केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्बारा थप ।",
    "remark2": ""
  },
  {
    "id": "annex.2",
    "law": "अनुसूची–२\n(दफा १०९ सँग सम्बन्धित)\nशपथ ग्रहणको ढाँचा\nम ........... .............. ........ ....... मुलुक र जनताप्रति पूर्ण बफादार रही सत्य निष्ठापूर्वक प्रतिज्ञा गर्छु, ईश्वर/देश र जनताको नाममा शपथ लिन्छु कि नेपालको राजकीयसत्ता र सार्वभौमसत्ता नेपाली जनतामा निहित रहेको नेपालको संविधानप्रति पूर्ण बफादार रहँदै गाउँ कार्यपालिका अध्यक्ष/उपाध्यक्ष/सदस्य, गाउँ सभाको सदस्य, नगर कार्यपालिकाको प्रमुख/उपप्रमुख/सदस्य, नगर सभाको सदस्य, जिल्ला समन्वय समितको प्रमुख/उपप्रमुख/सदस्य, जिल्ला सभाको सदस्यको पदको कामकाज प्रचलित कानूनको अधीनमा रही, मुलुक र जनताको सोझो चिताई कसैको डर नमानी, पक्षपात नगरी, पूर्वाग्रह वा खराब भावना नलिई पदीय गोपनीयता कायम राखी इमान्दारीका साथ गर्नेछु ।\nनामः ......................\nमितिः ............................\nसहीः ......................",
    "remark1": "",
    "remark2": ""
  }
]

};
