window.lawSampleAct = {

metadata: {
  id: "sample_act",

  title_np: "१.नमूना ऐन",
  title_en: "Sample Act",

  short_title: "Sample Act",

  law_type: "Act",
  category: "Procedural",

  jurisdiction: "Nepal",

  year_bs: "",
  year_ad: "",

  enacted_date_bs: "",
  enacted_date_ad: "",

  effective_date_bs: "",
  effective_date_ad: "",

  amendment_history: [
    "गणतन्त्र सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६",
    "दोस्रो संशोधन"
  ],

  language: "Nepali",

  source: "Nepal Law Commission",
  official_url: "",

  version: "1.0",
  last_updated: "2026-03-10",

  keywords: [
    "sample",
    "proof",
    "presumption",
    "court procedure"
  ],

  description: "नमूना कानून",

  status: "Active"
},

structure: {
  hierarchy: "section.subsection.clause.subclause",
  numbering_system: "Nepali"
},

content: 
//replace this content with your json content
[
  
  {
    "id": "annex.1",
    "law": "अनुसूची–१\n(दफा ३,४,५,७ र १० सँग सम्बन्धित)\nमहान्यायाधिवक्ताले पाउने पारिश्रमिक, सुविधा तथा भत्ता\nक्र.सं.पारिश्रमिक, सुविधा तथा भत्ताको किसिमपारिश्रमिक, सुविधा तथा भत्ताको दर\n⊗१. पारिश्रमिकप्रति महिना रु. ४४,३३०।–\nर विशेष भत्ता प्रति महिना\nरु. १,०००।–\n२. घर मर्मत र सरसफाई सुविधाप्रति महिना रु. १,५००।–\n३. बिजुली, धारा र टेलिफोन सुविधाप्रति महिना रु. १,२००।–\n४. दैनिक भत्ता प्रति दिन रु. १६५।–\n५. भ्रमण भत्ताप्रति कोस रु. २५।–\n६. लुगा भत्तारु. ७,०००।–",
    "remark1": "⊗ नेपाल राजपत्रमा मिति २०७०।५।१० मा प्रकाशित सूचना अनुसार मिति २०७०।४।१ देखि लागु हुने गरी हेरफेर गरेको ।",
    "remark2": ""
  },
  {
    "id": "annex.2",
    "law": "अनुसूची–२\n(दफा ७ को उपदफा (२) को खण्ड (क) सँग सम्बन्धित)\nमहान्यायाधिवक्ताले विदेश भ्रमण गर्दा पाउने दैनिक भत्ता\nसार्क मुलुकअमेरिकी डलर १००\nअन्य मुलुकअमेरिकी डलर १२५\n✰अनुसूची–२क.\n(दफा २१ सँग सम्बन्धित)\nशपथ\nम ... ... ... मुलुक र जनताप्रति पूर्ण वफादार रही सत्य निष्ठापूर्वक प्रतिज्ञा गर्दछु/ईश्वरको नाममा शपथ लिन्छु कि नेपालको राजकीय सत्ता र सार्वभौमसत्ता नेपाली जनतामा रहेको ❖नेपालको संविधान प्रति पूर्ण वफादार रहँदै महान्यायाधिवक्ता पदको कामकाज प्रचलित कानूनको अधीनमा रही मुलुक र जनताको सोझो चिताइ, कसैको डर नमानी, पक्षपात नगरी, पूर्वाग्रह वा खराब भावना नलिई इमान्दारिताका साथ गर्नेछु र आफ्नो कर्तव्य पालनाको सिलसिलामा आफूलाई जानकारीमा आएको कुरा म पदमा बहाल रहँदा वा नरहँदा जुनसुकै अवस्थामा पनि कानूनको पालना गर्दा बाहेक अरु अवस्थामा कुनै किसिमबाट पनि प्रकट वा सङ्केत गर्ने छैन ।\n...............\nमितिःहस्ताक्षर\n⊳अनुसूची–३\n..................",
    "remark1": "❖ केहीनेपालऐनसंशोधनगर्नेऐन, २०७२द्वारासंशोधित।\n⊳ केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्बारा खारेज ।\n⊳ केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्बारा झिकिएको ।\n✰ गणतन्त्र सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्बारा थप ।",
    "remark2": ""
  }
]

};